/*$Id: rpvnn_ps_pw.c,v 1.6 2013/08/13 06:09:52 sasa Exp $*/
/*18.09.2012	31.08.2005	Белых А.И.	prvnn_ps_pw.c
Шапка для протокола расчёта реестра налогвых накладных в подсистеме
"Реестр налоговых накладных"
*/

#include <stdio.h>

void rpvnn_ps_pw(FILE *ff_prot)
{

fprintf(ff_prot,"\
-------------------------------------------------------------------------------------------------------------------------------------------------\n");
fprintf(ff_prot,"\
  N  |Дата п/в  |Номер н.н.|Сумма по д.|Сумма НДС|M|Груп.|Инд.нал.ном.|Подс.|Дата док. |Номер док.|Наимeнование контрагента|Коментарий\n");
/*
12345 1234567890 1234567890 12345678901 123456789 1 12345 123456789012 12345 1234567890 1234567890 123456789012345678901234
*/
fprintf(ff_prot,"\
-------------------------------------------------------------------------------------------------------------------------------------------------\n");

}
