/*$Id: spkvdw.c,v 1.2 2013/08/13 06:09:53 sasa Exp $*/
/*30.10.2012	30.10.2012	Белых А.И.	spkvdw.c
Выдача шапки
*/

#include <stdio.h>
void spkvdw(int *klst,FILE *ff1)
{

*klst+=5;

fprintf(ff1,"\x1B\x2D\x30"); /*Выключить подчеркивание*/
fprintf(ff1,"\
------------------------------------------------------------------------------------------------------------\n\
N п/п|Ідентифі- |Сума  нар.|Сума  вип.|Сума нар. |Сума  пер.|Ознака|     Д а т а         |  Ознака  |Ознака|\n\
     |каційний  | доходу   | доходу   |приб.подат|приб.подат|доходу|---------------------|подат.соц.|(0,1) |\n\
     |  номер   |(грн.коп.)|(грн.коп.)|(грн.коп.)|(грн.коп.)|      |прийняття |звільнення|  пільги  |      |\n\
------------------------------------------------------------------------------------------------------------");
fprintf(ff1,"\x1B\x2D\x31\n"); /*Включить подчеркивание*/

}
