/*$Id: sspp1w.c,v 1.13 2013/08/13 06:09:53 sasa Exp $*/
/*10.01.2018	18.02.2003	Белых А.И.	sspp1w.c
Шапка платежной ведомости
*/
#include        "buhg_g.h"

void sspp1w(FILE *kaw1,int list,int *kolstr)
{

if(list > 1)
  fprintf(kaw1,"\f");

//fprintf(kaw1,"%35s %s N%d\n"," ",gettext("Вставной лист к дополнению"),list);
fprintf(kaw1,"%53s %d %s\n"," ",list,gettext("страница ведомости"));

fprintf(kaw1,"\
--------------------------------------------------------------------------------\n");
fprintf(kaw1,"\
 N |Табельний|  Прізвище, ім'я, по батькові     |  Сума    |Підпис про|Примітка|\n\
з/п|  номер  |                                  |          |одержання |        |\n");
fprintf(kaw1,"\
--------------------------------------------------------------------------------\n");
fprintf(kaw1,"\
 1 |    2    |               3                  |    4     |    5     |    6   |\n");
fprintf(kaw1,"\
--------------------------------------------------------------------------------\n");
*kolstr+=7;
}
