/*$Id:$*/
/*22.11.2016	22.11.2016	Белых А.И.	uosvamot_hw.c
печать шапки документа
*/
#include "buhg_g.h"

void uosvamot_hw(int nom_lst,int *kolstr,FILE *ff,GtkWidget *wpredok)
{
fprintf(ff,"%140s %s N%d\n","",gettext("Лист"),nom_lst);
fprintf(ff,"\
-----------------------------------------------------------------------------------------------------------------------------------------------------------------\n\
Субрахунок|Інвентарний|     Назва об’єкта            |Вартість яка|Річна сума |Кількість місяців     | Сума зносу |Сума нарахо-|Сума зносу  |Субрахунок|Примітка|\n\
          |   номер   |                              |амортизуєть-|амортизації|корисного використання| на початок |ваної аморт-|на кінець   |  витрат  |        |\n\
          |           |                              |     ся     |           |(експлуанації) у пері-|  періоду   |изації за   |періоду     |          |        |\n\
          |           |                              |            |           |оді                   |            |  період    |(гр.7+гр.8) |          |        |\n\
-----------------------------------------------------------------------------------------------------------------------------------------------------------------\n\
    1     |     2     |              3               |     4      |     5     |          6           |      7     |      8     |     9      |    10    |   11   |\n\
-----------------------------------------------------------------------------------------------------------------------------------------------------------------\n");
*kolstr+=9;
/*
1234567890 12345678901 123456789012345678901234567890 123456789012123456789012 1234567890123456789012 123456789012 123456789012 123456789012
*/
}
