/*$Id: iceb_konact.c,v 1.7 2013/05/17 14:58:35 sasa Exp $*/
/*18.12.2003	18.12.2003	Белых А.И.	iceb_konact.c
Концовка акта сверки по контрагентам
*/
#include "iceb_libbuh.h"


void iceb_konact(FILE *ff,GtkWidget *wpredok)
{
fprintf(ff,"\n");
fprintf(ff,gettext("\
После отражения в учете указанных дополнительных проводок сальдо на ________________________\n\
выражается в сумме__________________________________________________________________________\n\
____________________________________________________________________________________________\n\
                  (сумма прописью и цифрами)\n\
____________________________________________________________________________________________\n\
                   (Указать наименование учереждения)\n\n\
    Главный бухгалтер________________________        Главный бухгалтер________________________\n"));
                                     
iceb_podpis(ff,wpredok);

}
