Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Включить/выключить расчёт сальдо по счёту
uk: Увімкнути/вимкнути розрахунок сальдо по рахунку

source: Ввод дат для расчёта сальдо по счёту
uk: Введення дат для розрахунку сальдо по рахунку

source: Не веден счёт корреспондент !
uk: Не введено рахунок кореспондент!

source: Введите код контрагента для счёта
uk: Введіть код контрагента для рахунку

source: Сумма выполненых проводок
uk: Сума виконаних проводок

source: Ввод дат для просмотра проводок за период
uk: Введення дат для перегляду проводок за період

source: Корректировать проводку
uk: Коректувати проводку

source: Удалить проводку
uk: Видалити проводку

source: Счёт к.
uk: Рах.к.

source: План счетов
uk: План рахунків

source: Просмотр плана счетов
uk: Перегляд плану рахунків

source: Просмотр и корректировка сделанных проводок
uk: Перегляд і коригування зроблених проводок

source: Не введена группа !
uk: Не введено групу!

source: Не найдено группу !
uk: Не знайдено групу!

source: Количество выполненых проводок
uk: Кількість виконаних проводок

source: Группа контрагента
uk: Група контрагента

source: В н и м а н и е !!! Режим удаления документов за год. Удаление документов за прошедшие годы выполняется с целью уменьшения объёма базы данных.
uk: У в а г а !!! Режим видалення документів за рік. Видалення документів за минулі роки виконують з метою зменшення обсягу бази даних.

source: Не подтверждённые документы удалять ?
uk: Непідтверджені документи видаляти?

source: Не подтвержден
uk: Не підтверджено

source: Документ подтвержден в %d году
uk: Документ підтверджено в %d році.

source: Удален
uk: Видалено

source: Оптимизация таблицы
uk: Оптимізація таблиці

source: Оптимизацию таблицы закончено
uk: Оптимізацію таблиці завершено

source: Невозможно удалить приход !
uk: Неможливо видалити прибуток!

source: Настройка проводок в таблице
uk: Налаштування проводок у таблиці

source: Настройка списков проводок
uk: Налаштування списків проводок

source: Настройка выполнения проводок для приходных документов
uk: Налаштування виконання проводок для прибуткових документів

source: Настройка выполнения проводок для расходных документов
uk: Налаштування виконання проводок для витратних документів

source: У Вас нет полномочий для выполнения этой операции!
uk: Ви не маєте повноважень для виконання цієї операції!

source: Ненайден логин
uk: Не знайдено логін

source: Удалять и корректировать записи может тот кто их сделал или тот кому разрешена блокировка/разблокировка мат. учёта!
uk: Видаляти, коригувати записи може той хто їх зробив або той, кому дозволено блокування/розблокування мат. обліку!

source: Группа материалла
uk: Група матеріала

source: Расшифровка приходов по операциям
uk: Розшифровка прибутків за операціями

source: Расшифровка расходов по операциям
uk: Розшифровка витрат за операціями

source: Не нашли документ!
uk: Не знайдено документ!

source: Все карточки
uk: Всі картки

source: Только карточки с инвентарными номерами
uk: Тільки картки з інвентарними номерами

source: Заполнять колонки "Фактическое наличие"
uk: Заповнювати колонки "Фактична наявність"

source: Не заполнять колонки "Фактическое наличие"
uk: Не заповнювати колонки "Фактична наявність"

source: Ввод информации, которая будет распечатана в отчёте
uk: Введення інформації, яка буде роздрукована у звіті

source: Настройка начала документа
uk: Налаштовка початку документу

source: Настройка конца инвентаризационной ведомости
uk: Налаштовка кінця інвентаризаційної відомості

source: Настройка конца Приложения 12
uk: Налаштовка кінця Додатку 12

source: Настройка начала инвентаризационной ведомости бюджетной организации
uk: Налаштування початку інвентаризаційної відомості бюджетної організації

source: Настройка концовки инвентаризационной ведомости бюджетной организации
uk: Налаштування кінцівки інвентаризаційної відомості бюджетної організації

source: Не найдено ни одной карточки !
uk: Не знайдено жодної картки!

source: Не нашли наименование материала по коду
uk: Не знайшли найменування матеріала по коду

source: Не найдено код склада
uk: Не знайдено код складу

source: Распечатка инвентаризационной ведомости
uk: Роздрук інвентаризаційної відомості

source: Дополнение 12
uk: Доповнення 12

source: Инвентаризационная опись бюджетных организаций с итогами
uk: Інвентаризаційний опис бюджетних організацій з підсумками

source: Инвентаризационная опись бюджетных организаций
uk: нвентаризаційний опис бюджетних організацій

source: Материальный отчёт
uk: Матеріальний облік

source: N кар-|Код м-| Наименование | Счёт |Един.| Цена |
uk: N кар-|Код м-| Найменування | Рахун|Один.| Ціна |

source: точки |атери-| материалла |учёта |изме-| |---------------------|
uk: точки |атері-| матеріала |обліку|вимі-| |---------------------|

source: |ала | | |рения| |Количество| Сумма |
uk: |ала | | |ру | |Кількість | Сума |

source: Группа материала
uk: Група матеріалу

source: Код м.| Наименование материала |Код д.| Наименование детали |Склад|Ном.к.|Ед.изм.| Цена |Количество| Сумма |
uk: Код м.| Найменування матеріала |Код д.| Найменування деталі |Склад|Ном.к.|Од.вим.| Ціна |Кількість | Сума |

source: Код д.| Наименование детали |Код м.| Наименование материала |Склад|Ном.к.|Ед.изм.| Цена |Количество| Сумма |
uk: Код д.| Найменування деталі |Код м.| Найменування матеріала |Склад|Ном.к.|Од.вим.| Ціна |Кількість | Сума |

source: Дата докум|Номер док.|Склад|Ном к.|Код м.| Наименование материала |Код д.| Наименование детали |Ед.изм.| Цена |Количество| Сумма |
uk: Дата докум|Номер док.|Склад|Ном к.|Код м.| Найменування матеріала |Код д.| Найменування деталі |Од.вим.| Ціна |Кількість | Сума |

source: Код м.| Наименование материала |Код д.| Наименование детали | Цена |Количество| Сумма |
uk: Код м.| Найменування матеріала |Код д.| Найменування деталі | Ціна |Кількість | Сума |

source: Свод списания по материалам
uk: Зведення списання за матеріалами

source: Итого по материалу
uk: Разом по матеріалу

source: Свод списания по деталям
uk: Зведення списання по деталях

source: Итого по детали
uk: Разом по деталі

source: Список документов списания
uk: Список документів списання

source: Свод списания материалов по изделиям
uk: Зведення списання матеріалів по виробах

source: Итого по изделию
uk: Разом по виробу

source: Детали не введённые в спецификацию ни одного изделия
uk: Деталі не введені в специфікацію жодного вироби

source: не найдено в справочнике материалов
uk: не знайдено в довіднику матеріалів

source: Cвод списания по материалам
uk: Зведення списання за матеріалами

source: Cвод списания по деталям
uk: Зведення списання по деталях

source: Cписок документов списания
uk: Список документів списання

source: Cвод списания материалов по изделиям
uk: Зведення списання матеріалів по виробах

source: Итого по счёту учёта
uk: Разом по рахунку обліку

source: Итого по счёту списания
uk: Разом по рахунку списання

source: Код | Наименование |Счёт спис.| Сумма |Количec-| услуги | услуги |/получения| | тво |
uk: Код | Найменування |Рах. спис.| Сума |Кількіc-| послуги| послуги |/отримання| | ть |

source: Движение услуг по счетам получения
uk: Рух послуг по рахункам отримання

source: Движение услуг по счетам списания
uk: Рух послуг по рахункам списання

source: Счёт | Сумма |
uk: Рахунок | Сума |

source: Общие итоги
uk: Загалом

source: Свод по кодам услуг и счетам
uk: Зведення по кодам послуг і рахунках

source: Общие итоги по группам материалов
uk: Загальні підсумки за групами матеріалів

source: Движение товарно-материальных ценностей по счетам списания
uk: Рух товарно-матеріальних цінностей по рахункам списання

source: Наименование группы материала
uk: Найменування групи матеріала

source: Общие итоги по группам и счетам
uk: Загальні підсумки за групами і рахунками

source: Общие итоги по счетам с количеством
uk: Загальні підсумки по рахункам з кількістю

source: Единица
uk: Одиниця

source: измерения
uk: виміру

source: Код | Наименование | Счёт | Счёт | Сумма |Един. |Количec-| Цена | Дата |Номер |Склад|Опера-|Контра-|
uk: Код | Найменування | Рахунок | Рахунок | Сума |Один. |Кількіс-| Ціна | Дата |Номер |Склад|Опера-|Контра-|

source: материа.| материала |списания | учёта | |измер.| тво | | документа|документа| |ция |гент |
uk: матеріа.| матеріала |списання | обліку | |вимір.| ть | | документа|документа| |ція |гент |

source: Слад
uk: Склад

source: Просмотр списка материалов
uk: Перегляд списку матеріалів

source: Не введены виды табеля !
uk: Не введено види табеля!

source: Расчёт отработанного времени по категориям
uk: Розрахунок відпрацьованого часу за категоріями

source: Отработанные часы
uk: Відпрацьовані години

source: Отработанные дни
uk: Відпрацьовані дні

source: Календаные дни
uk: Календарні дні

source: Итого часов
uk: Разом годин

source: Итого дней
uk: Разом днів

source: Итого календарных дней
uk: Разом календарних днів

source: Т а б е л я
uk: Т а б е л і

source: Не найден документ!
uk: Не знайдено документ!

source: Дата записи
uk: Дата запису

source: Дополнение
uk: Доповнення

source: Номер ведомости
uk: Номер відомості

source: Документ неоплачен
uk: Документ не оплачено

source: Документ оплачен
uk: Документ оплачено

source: Введена сумма НДС
uk: Введена сума ПДВ

source: Условие продажи
uk: Умови продажу

source: Форма оплаты
uk: Форма оплати

source: Государственный номер автомобиля
uk: Державний номер автомобіля

source: Номер путевого листа
uk: Номер подорожного листа

source: Марка автомобиля
uk: Марка автомобіля

source: Марка и номер прицепа
uk: Марка і номер причепа

source: Перевозчик груза
uk: Перевізник вантажу

source: Заказчик
uk: Замовник

source: Фамилия водителя
uk: Прізвище водія

source: Пункт загрузки
uk: Пункт завантаження

source: Пункт разгрузки
uk: Пункт розвантаження

source: Акцизный сбор
uk: Акцизний збір

source: Лицензия на алкоголь
uk: Ліцензія на алкоголь

source: Сумма платежа
uk: Сума платежу

source: Назначение платежа
uk: Призначення платежу

source: Учёт расходов на командировки
uk: Облік видатків на відрядження

source: Цель командировки
uk: Мета відрядження

source: Дата начала командировки
uk: Дата початку відрядження

source: Дата конца командировки
uk: Дата кінця відрадження

source: Дата начисления заработной платы
uk: Дата нарахування зарплати

source: Иден.ном.
uk: Іден.ном.

source: В документе есть записи привязанные к карточкам !
uk: У документі є записи, що прив'язані до карток!

source: Переоценка не возможна !
uk: Переоцінка неможлива!

source: Переоценка документа
uk: Переоцінка документа

source: Для увеличения цены, процент нужно вводить со знаком "+", или без знака.
uk: Для збільшення ціни, відсоток потрібно вводити із знаком "+", або без знака

source: Для уменьшения цены, процент нужно вводить со знаком "-".
uk: Для зменьшення ціни, відсоток потрібно вводити із знаком "-".

source: Введите процент.
uk: Введіть відсоток.

source: Процент не введено !
uk: Відсоток не введено!

source: Процент не может быть нулевым !
uk: Відсоток не може бути нульовим!

source: Процент %s
uk: Відсоток %s

source: Ошибка корректировки !
uk: Помилка коригування!

source: При 0 проценте переоценивается по учетным ценам
uk: При 0 відсотку переоцінюється за обліковими цінами

source: Если ввести "*", то цены будуть взяты из списка материалов
uk: Якщо ввести "*", то ціни буде взято зі списку матеріалів.

source: Для увеличения цены, процент нужно вводить со знаком "+", или без знака
uk: Для збілшення вартості відсоток потрібно вводити із знаком "+", або без знака

source: Для уменьшения цены, процент нужно вводить со знаком "-"
uk: Для зменшення ціни, відсоток потрібно ввести із знаком "-"

source: Если ввести "*", то цены будуть взяты из списка услуг
uk: Якщо ввести "*", то ціни буде взято зі списку послуг

source: Экземпляр
uk: Екземпляр

source: Порядок, ошибок не найдено !
uk: Все добре, помилок не знайдено!

source: Протокол ошибок
uk: Протокол помилок

source: Не найдено парную проводку!
uk: Не знайдено парну проводку!

source: Счёт %s имеет субсчета !
uk: Рахунок %s має субрахунки!

source: Проверка логичной целосности базы
uk: Перевірка логічної цілісності бази

source: Проверка логической целосности базы и удаление нелогичных записей
uk: Перевірка логічної цілісності бази та видалення нелогічних записів

source: Проверка логической целосности базы
uk: Перевірка логічної цілісності бази

source: Проверка таблицы
uk: Перевірка таблиці

source: Проверка записей в документах не имеющих шапки документа
uk: Перевірка записів у документах, які не мають шапки документа

source: Количесво записей в таблице
uk: Кількість записів в таблиці

source: Склад|Номер карточки
uk: Склад|Номер картки

source: Не найдены записи в документах!
uk: Не знайдені записи в документах!

source: Не найдены записи в документе
uk: Не знайдені записи в документі

source: Порядок, ошибок не обнаружено !
uk: Все добре, помилок не знайдено!

source: Дата подтверждения (%d.%d.%dг.) меньше чем дата первого прихода (%d.%d.%dг.) Такой расход не может быть ! Не подтверждено.
uk: Дата підтвердження (%d.%d.%dр.) менша ніж дата першого прибутку (%d.%d.%dг.) Такий видаток не може бути ! Не підтверджено.

source: Отрицательный остаток ! Подтверждение невозмажно !
uk: Від'ємний залишок! Підтвердження неможливе!

source: Дата менше даты выписки документа ! Подтверждение невозможно !
uk: Дата менша дати виписки документа! Підтвердження неможливе!

source: Подтвердить парный документ ?
uk: Підтвердити парний документ?

source: Дата меньше чем дата документа ! Подтверждение невозможно !
uk: Дата менша ніж дата документа! Підтверження неможливе!

source: Не верно введено количество !
uk: Неправильно введено кількість!

source: В карточке нет такого количества на остатке !
uk: У картці немає такої кількості у залишку!

source: Дата расхода (%d.%d.%dг.) меньше чем дата первого прихода (%d.%d.%dг.
uk: Дата видатку (%d.%d.%dг.) менша чім дата першого прибутку (%d.%d.%dр.

source: Такой расход не может быть !
uk: Такі витрати не можуть бути!

source: Не найдена запись !
uk: Не знайдено запис!

source: Запись уже подтверждена !
uk: Запис уже підтверджено!

source: Неправильно введено количество!
uk: Неправильно введено кількість!

source: Типовые документы не нужно подтверждать !
uk: Типові документи не потрібно підтверджувати!

source: Документ не записан !
uk: Документ не записано!

source: Документ уже подтверждён !
uk: Документ уже підтверджено!

source: Подтверждение документа
uk: Підтвердження документа

source: Просмотр настройки по табельному номеру
uk: Перегляд налаштування по табельному номеру

source: Записан в файл алиментов
uk: Записано у файл аліментів

source: Записан в файл автоматизированного расчёта начислений
uk: Записано у файл автоматизованого розрахунку нарахувань

source: Записан в файл персональных процентов отчисления в пенсионный фонд
uk: Записано у файл персональних відсотків відрахувань до пенсійного фонду

source: Регулярное удержание
uk: Регулярне утримання

source: Льготы для подоходного налога
uk: Пільги для прибуткового податку

source: Cправочник пенсионеров
uk: Довідник пенсіонерів

source: Cправочник инвалидов
uk: Довідник інвалідів

source: Cправочник работающих по договорам подряда
uk: Довідник працюючих по договорах підряду

source: Справочник должностных окладов
uk: Довідник посадових окладів

source: Т.н. |Дата |К.н.| Сумма |Способ расчёта|Кол.ч.|Коэф.| Счёт |Коментарий
uk: Т.н. |Дата |К.н.| Сума |Спосіб розрах.|Кіл.г.|Коеф.|Рахун.|Коментар

source: мес.дни
uk: міс.дні

source: мес.часы
uk: міс.години

source: мес.
uk: міс.

source: часы
uk: години

source: дни
uk: дні

source: тариф дни
uk: тариф дні

source: тариф часы
uk: тариф години

source: Распечатать список годов, за которые введена информация
uk: Роздрукувати список років, за які введено інформацію

source: Платёжные поручения
uk: Платіжні доручення

source: Ненайдено ни одной записи
uk: Незнайдено жодного запису

source: Платёжные требования
uk: Платіжні вимоги

source: Введите номер документа
uk: Введіть номер документа

source: Не найдено ни одного документа с номером
uk: Не знайдено жодного документа з номером

source: Не введено количество
uk: Не введено кількість

source: Не введён склад !
uk: Не введено склад!

source: Количество дней в периоде равно нолю
uk: Кількість днів у періоді дорівнює нулю

source: Прогноз реализации
uk: Прогноз реалізації

source: Расчёт прогнозируемой реализации на основании реализации за период c
uk: Розрахунок реалізації, яку прогнозують на основі реалізації за період з

source: Эталонный период %d дней.
uk: Еталонний період %d днів.

source: Расчётный период %d дней.
uk: Розрахунковий період %d днів.

source: К/м | Наименование товара | Остаток |Реализация|Средняя|Кол. | Дата |Спрогнозированый
uk: К/м | Найменування товара | Залишок |Реалізація|Середня|Кіл. | Дата |Спрогнозований

source: | | |за период |за день|дней | |завоз товара
uk: | | |за період |за день|днів | |завоз товара

source: По счёту
uk: По рахунку

source: не сделаны все проводки
uk: не зроблено всі проводки

source: Подтвержденные суммы
uk: Підтверджені суми

source: Счета списания
uk: Рахунки списання

source: Счета получения
uk: Рахунки отримання

source: По счету %s не сделаны все проводки ! %.14g != %.14g %d/%d
uk: По рахунку %s не зроблено всі проводки ! %.14g != %.14g %d/%d

source: Наценка
uk: Націнка

source: В документе нет материалла со счетом
uk: У документі немає матеріала з рахунком

source: По счету
uk: По рахунку

source: Используется в таблице
uk: Використовується в таблиці

source: С карточкой работает другой оператор ! Ваши изменения записаны не будут !
uk: З карткою працює інший оператор! Ваші зміни не буде записано!

source: Дата %d.%dг. заблокирована !
uk: Дату %d.%dр. заблоковано!

source: Не найден бухгалтерский счёт для счёта
uk: Не знайдено бухгалтерський рахунок для рахунку

source: Проводки не проверялись !
uk: Проводки не перевіряли!

source: Не выполнены все проводки !
uk: Не виконано всі проводки!

source: Не сделаны все проводки !
uk: Не зроблено всі проводки!

source: Подтвержденная сумма
uk: Підтверджена сума

source: С этой проводкой можно работать только из программы
uk: З цією проводкою можна працювати лише з програми

source: "Материальный учет" !
uk: "Матеріальний облік" !

source: "Учет основных средств" !
uk: "Облік основних засобів" !

source: "Заработная плата" !
uk: "Заробітна плата" !

source: "Платежные документы" !
uk: "Платіжні документи" !

source: "Учет кассовых ордеров" !
uk: "Облік касових ордерів" !

source: "Учет услуг" !
uk: "Облік послуг" !

source: "Учет командировочных расходов" !
uk: "Облік витрат на відрядження" !

source: Дебетoвое
uk: Дебетове

source: Кредитовое
uk: Кредитове

source: Неправильно введена дата проводки!
uk: Неправильно введено дату проводки!

source: Расчёт с использованием проводок
uk: Розрахунок із використанням проводок

source: Перечислено
uk: Перераховано

source: Распечатка документов для перечисления на карт-счета
uk: Роздрук документів для перерахування на карт-рахунки

source: Документ в электронном формате
uk: Документ в електронному форматі

source: Ведомость перечисления на карт-счета
uk: Відомість перерахування на карт-рахунку

source: Документ в электронном формате dbf
uk: Документ в електронному форматі dbf

source: Ведомость перечисления в электронном формате
uk: Відомість перерахування в електронному форматі

source: Распечатка проводок c дневными итогами
uk: Роздрук проводок з денними результатами

source: Свод по счетам корреспондентам
uk: Зведення по рахункам кореспондентам

source: Поиск по дате записи
uk: Пошук за датою запису

source: Счёт |Счёт кор| Дебет | Кредит |
uk: Рахунок |Рахун.ко| Дебет | Кредит |

source: Итого за месяц
uk: Разом за місяць

source: Дата | Счёт |Сч.к-т|Контра.| Кто |Номер док.| Дебет | Кредит |КЭКЗ|К.о.| К о м е н т а р и й |Наименование контрагента|
uk: Дата | Раху.|Ра.к-т|Контра.| Хто |Номер док.| Дебет | Кредит |КЕКВ|К.о.| К о м е н т а р |Найменування контрагента|

source: с больничного
uk: з лікарняного

source: Не найдена запись
uk: Не знайдено запис

source: Акт приёма-передачи основных средств
uk: Акт прийому-передачі основних засобів

source: Расчёт амортизации для бухгалтерского учёта Введите дату расчёта (м.г)
uk: Розрахунок амортизації для бухгалтерського обліку Введіть дату розрахунку (м.р)

source: Расчёт амортизации для налогового учёта Введите дату расчёта (м.г)
uk: Розрахунок амортизації для податкового обліку Введіть дату розрахунку (м.р)

source: Введите год расчёта
uk: Введіть рік розрахунку

source: ПРИХОДНАЯ НАКЛАДНАЯ
uk: ПРИБУТКОВА НАКЛАДНА

source: РАСХОДНАЯ НАКЛАДНАЯ
uk: ВИТРАТНА НАКЛАДНА

source: Конечная дата расчёта
uk: Кінцева дата розрахунку

source: Номер встречной накладной
uk: Номер зустрічної накладної

source: Сумма прописью
uk: Сума прописом

source: Руководитель__________________ Главный бухгалтер_______________
uk: Керівник______________________ Головний бухгалтер_______________

source: Отпустил______________________ Принял__________________________
uk: Відпустив_____________________ Прийняв_________________________

source: N |Код |Наименование товара, |Ед. |Цена пр-|Количество| Сумма | Цена |Кол.|Крат-|
uk: N |Код |Найменування товару, |Од. |Ціна пр-|Кількість | Сума | Ціна |Кіл.|Крат-|

source: |ма-ла| материала |изм.|бретения| | |реализац|м-ст|ность|
uk: |ма-ла| матеріала |вим.|идбання | | |реалізац|м-ць|ність|

source: N |Код |Наименование товара, |Ед. | Цена |Количество| Сумма | Цена |Кол.|Крат-|
uk: N |Код |Найменування товару, |Од. | Ціна |Кількість | Сума | Ціна |Кіл.|Крат-|

source: |ма-ла| материала |изм.|реализац| | |учетная |м-ст|ность|
uk: |ма-ла| матеріала |вим.|реалізац| | |обліков |м-ць|ність|

source: Оборотная тара
uk: Оборотна тара

source: С ч е т фактура
uk: Р а х у н о к фактура

source: N | Наименование продукции |Коли- | Цена | Цена | Сумма |Koл.|
uk: N | Найменування продукції |Кіль- |Ц і н а|Ц і н а| С у м а |Кіл.|

source: | (товару) |чество| з НДС |без НДС| без НДС |мест|
uk: | (товару) |кість | з ПДВ |без ПДВ| без ПДВ |місц|

source: N | Наименование продукции |Коли- |Ц е н а| С у м м а|Кол |
uk: N | Найменування продукції |Кіль- |Ц і н а| С у м а |Кіл.|

source: | (товару) |чество|без НДС| без НДС |мест|
uk: | (товару) |кість |без ПДВ| без ПДВ |місц|

source: Итого со скидкой :
uk: Разом із знижкою :

source: Итого к оплате:
uk: Разом до сплати:

source: Итого:
uk: Разом:

source: Отпустил
uk: Відпустив

source: Распечатал
uk: Роздрукував

source: Накладная в две колонки
uk: Накладна в дві колонки

source: Оборотная тара:
uk: Оборотна тара:

source: От кого
uk: Від кого

source: Код ОКПО
uk: Код ЄДРПУ

source: Р/С
uk: Р/Р

source: гор.
uk: міс.

source: Налоговый номер
uk: Податковий номер

source: Номер сви-ства плательщика НДС
uk: Номер сві-цтва платника ПДВ

source: Не найден код мат.-ответственного
uk: Не знайдено код мат.-відповідального

source: Инвентарный номер| Наименование |Е.и.|Кол| Цена | Сумма |
uk: Інвентарний номер| Найменування |О.в.|Кіл| Ціна | Сума |

source: Благодарим за сотрудничество !
uk: Дякуємо за співпрацю!

source: Плательщик Получатель
uk: Платник Отримувач

source: Получатель Плательщик
uk: Отримувач Платник

source: Получатель Исполнитель
uk: Отримувач Виконавець

source: АКТ ВЫПОЛНЕНЫХ РАБОТ
uk: АКТ ВИКОНАНИХ РОБІТ

source: Счёт действителен до
uk: Рахунок дійсний до

source: Код | Наименование услуг |Едини.|Количество| Цена с | Цена без |Сумма без | | |измер.| | НДС | НДС | НДС |
uk: Код | Найменування послуг |Одини.| Кількість| Ціна з | Ціна без |Сума без | | |виміру| | ПДВ | ПДВ | ПДВ |

source: Код | Наименование услуг |Един|Количе-| Цена без |Сумма без| | |изм.| ство | НДС | НДС |
uk: Код | Найменування послуг |Один|Кількі-| Ціна без |Сума без| | |вим.| ість | ПДВ | ПДВ |

source: Не введён счёт услуг
uk: Не введено рахунок послуг

source: Приложение к документу
uk: Додаток до документа
