Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Ждите !!!
uk: Зачекайте!!!

source: Выход
uk: Вихід

source: Завершение работы в этом окне
uk: Завершення роботи в цьому вікні

source: Расчет закончен
uk: Розрахунок закінчено

source: Расчёт заработной платы
uk: Розрахунок заробітної плати

source: Просмотр записей на вход/выход
uk: Перегляд записів на вхід/вихід

source: Удаление записей
uk: Видалення записів

source: Просмотр списка оплат
uk: Перегляд списку оплат

source: Выписка счетов
uk: Виписування рахунків

source: Введите пароль
uk: Введіть пароль

source: Завершить работу с программой ?
uk: Завершити роботу з програмою ?

source: Не правильно введен пароль !
uk: Неправильно введено пароль!

source: Нулевой код оператора!
uk: Нульовий код оператора!

source: Неизвестный логин
uk: Невідомий логін

source: Подразделение
uk: Підрозділ

source: Ввод нового счета
uk: Введення нового рахунку

source: Просмотр списка счетов
uk: Перегляд списку рахунків

source: Ввод и корректировка нормативно-справочной информации
uk: Введення і коригування нормативно-довідкової інформації

source: Поиск документов по номеру
uk: Пошук документа за номером

source: Распечатка отчётов
uk: Роздрук звітів

source: Списание товаров
uk: Списання товарів

source: НСИ
uk: НДІ

source: Ввод и корректировка групп клиентов
uk: Введення і коригування груп клієнтів

source: Ввод и корректировка списка клиентов
uk: Введення і коригування списку клієнтів

source: Ввод и корректировка списка подразделений
uk: Введення і коригування списку підрозділів

source: Просмотр списка товаров
uk: Перегляд списку товарів

source: Просмотр списка услуг
uk: Перегляд списку послуг

source: Работа с файлом настройки
uk: Робота з файлом налаштування

source: Посмотреть настройки рабочего места
uk: Переглянути налаштовки робочого місця

source: Ввод и корректировка стоимости входа в подразделения
uk: Введення і коригування вартості входа в підрозділ

source: Ввод и корректировка списка турникетов
uk: Введення і коригування списку турнікетів

source: Просмотр движения людей по подразделениям
uk: Перегляд руху людей по підрозділам

source: Выбор шрифта
uk: Вибір шрифту

source: Ошибка создания курсора !
uk: Помилка створення курсору!

source: Количество документов
uk: Кількість документів

source: Введите номер кассы
uk: Введіть номер каси

source: Введите код клиента
uk: Введіть код клієнта

source: Касса
uk: Каса

source: Расчёт клиентов
uk: Розрахунок клієнтів

source: Расчёт клиента
uk: Розрахунок клієнта

source: Работа с кассовым регистратором
uk: Робота з касовим реєстратором

source: Расчёт сальдо по кассе
uk: Розрахунок сальдо по касі

source: Расчёт количества входов/выходов
uk: Розрахунок кількості входів/виходів

source: Именины
uk: Іменини

source: Ввод суммы на счёт клиента
uk: Ввід суми на рахунок клієнта

source: Служебное внесение денег в кассу
uk: Службове внесення грошей в касу

source: Служебное изъятие денег из кассы
uk: Службовий витяг грошей із каси

source: Дата начала расчёта
uk: Дата початку розрахунку

source: Количество входов
uk: Кількість входов

source: Количество выходов
uk: Кількість виходів

source: Разница
uk: Різниця

source: Перенос сальдо
uk: Перенесення сальдо

source: Перенос сальдо для программы выписки счетов
uk: Перенесення сальдо для програми виписки рахунків

source: Стартовый год
uk: Стартовий рік

source: Удаление данных за год
uk: Видалення даних за рік.

source: Выход.
uk: Вихід.

source: Неправильно указан путь откуда брать настроечные файлы!
uk: Неправильно вказано шлях звідки брати файли налаштовки!

source: Выбор подразделения.
uk: Вибір підрозділу.

source: Введите код подразделения.
uk: Введіть код підрозділу

source: Код подразделения
uk: Код підрозділу

source: Ввод
uk: Введення

source: Запись введеной в меню информации.
uk: Запис введеної в меню інформації

source: Завершение работы с меню без записи введенной информации.
uk: Завершення роботи з меню без запису введеної інформації.

source: Не найден код подразделения
uk: Не знайдено код підрозділу

source: Группы клиентов
uk: Групи клієнтів

source: Список групп клиентов
uk: Список груп клієнтів

source: Запись
uk: Запис

source: Ввод новой записи
uk: Введення нового запису

source: Корректировать
uk: Коректувати

source: Корректировка выбранной запси
uk: Коригування обраного запису

source: Удалить
uk: Видалити

source: Удаление выбранной запси
uk: Видалення обраного запису

source: Поиск
uk: Пошук

source: Поиск нужных записей
uk: Пошук потрібних записів

source: Печать
uk: Друк

source: Распечатка записей
uk: Роздрук записів

source: Количество записей
uk: Кількість записів

source: Код группы
uk: Код групи

source: Наименование группы
uk: Найменування групи

source: Дата и время записи
uk: Дата і час запису

source: Кто записал
uk: Хто записав

source: Удалить запись ? Вы уверены ?
uk: Видалити запис? Ви впевнені?

source: Код |Наименование группы |Дата и время запис.| Кто записал
uk: Код |Найменування групи |Дата і час запису | Хто записав

source: Группу удалить нельзя ! Есть материалы с этим кодом группы !
uk: Групу видалити неможливо! Є матеріали з цим кодом групи!

source: Начать поиск нужных записей
uk: Почати пошук потрібних записів

source: Очистить
uk: Очистити

source: Очистить меню от введеноой информации
uk: Очистити меню від введеної інформації

source: Завершение работы с меню без поиска нужных записей
uk: Закінчення роботи з меню без пошуку потрібних записів

source: Не найдена запись для корректировки !
uk: Не знайдено запису для коректування!

source: Корректировка записи
uk: Коректування запису

source: Запись введеной в меню информации
uk: Запис введеної в меню інформації

source: Завершение работы с меню без записи введенной информации
uk: Завершення роботи з меню без запису введеної інформації

source: Не введен код !
uk: Не введено код!

source: Не введено наименование !
uk: Не введено найменування!

source: Корректировать код ? Вы уверены ?
uk: Коректувати код? Ви впевнені?

source: Такая запись уже есть !
uk: Такий запис вже є!

source: У вас нет полномочий для выполнения этой операции !
uk: Ви не маєте повноважень для виконання цієї операції!

source: Ошибка корректировки записи !
uk: Помилка коригування запису!

source: Импорт карточек из файла
uk: Імпорт карток із файлу

source: Не найден файл
uk: Не знайдено файл

source: Карточка %s уже введена !
uk: Картка %s вже введена!

source: Не найдено код группы
uk: Не знайдено код групи

source: Загрузка завершена
uk: Завантаження завершено

source: Количество загруженых карточек
uk: Кількість завантажених карток

source: Список клиентов
uk: Список клієнтів

source: Разблокированные
uk: Розблоковні

source: Заблокированные
uk: Заблоковані

source: Все
uk: Всі

source: Удаление выбранной записи
uk: Видалення вибраного запису

source: Процент
uk: Відсоток

source: Ввод процента скидки для выбранной записи
uk: Введення відсотку знижки для обраного запису

source: Группа
uk: Група

source: Ввод клиентов в группу
uk: Ввід клієнтів в группу

source: Блокирование
uk: Блокування

source: Блокировка неактивных карточек
uk: Блокування не актівних карток

source: Импорт
uk: Імпорт

source: Выключено
uk: Виключено

source: Мужчина
uk: Чоловік

source: Женщина
uk: Жінка

source: Фамилия клиента
uk: Прізвище клієнта

source: Адрес
uk: Адреса

source: Процент скидки
uk: Відсоток скидки

source: Коментарий
uk: Коментар

source: Пол
uk: Стать

source: Дата возврата
uk: Дата повернення

source: Дата рождения
uk: Дата народження

source: Коичество клиентов
uk: Кількість клієнтів

source: Вам запрещено вводить процент скидки !
uk: Вам заборонено вводити відсоток знижки !

source: Введите процент скидки
uk: Введіть відсоток знижки

source: Неправильно введена дата!
uk: Неправильно введено дату!

source: Количество заблокированых карточек
uk: Кількість заблокованих карток

source: Блокировка карточек, по которым не было входов/выходов начиная с заданной даты
uk: Блокування карток, по якім не було входів/виходів починаючи з заданой дати

source: Выбор даты
uk: Вибір дати

source: Коды групп, карточки которых блокировать ненадо
uk: Коди груп, картки яких блокувати не потрібно

source: Выбор группы
uk: Вибір групи

source: Блокировка
uk: Блокування

source: Начать блокировку
uk: Почати блокування

source: Завершение работы с меню
uk: Завершення роботи з меню

source: Введение кода клиента
uk: Введення коду клієнта

source: Список подразделений вход в которые запрещён
uk: Список підрозділів вхід в які заборонено

source: Выбор подразделения
uk: Вибір підрозділу

source: д.м.г
uk: д.м.р

source: Контроль входа/выхода
uk: Контроль входа/вихода

source: Не введён код !
uk: Не введено код!

source: Неправильно введена дата рождения !
uk: Неправильно введено дату народження!

source: Разблокирована
uk: Розблокована

source: Заблокирована
uk: Заблокована

source: Код клиента
uk: Код клієнта

source: Не найден код группы
uk: Не знайдено код групи

source: Не найден документ
uk: Не знайдено документ

source: Год
uk: Рік

source: Просмотр документа
uk: Перегляд документа

source: Стартовые сальдо по счетам
uk: Стартові сальдо по рахункам

source: Выбор склада
uk: Вибір складу

source: Выбор прдразделения
uk: Вибір підрозділу

source: Ввод нового товара в счёт
uk: Введення нового товару в рахунок

source: Корректировка выбранной записи
uk: Коректування вибраного запису

source: Удаление записи или документа
uk: Видалення запису або документу

source: Отметить документ как оплаченный
uk: Відмітити документ як оплачений

source: Услуга
uk: Послуга

source: Ввод новой услуги в счет
uk: Введення нової послуги в рахунок

source: Код товара
uk: Код товару

source: Ввод товара по коду товара
uk: Введення нового товару по коду товару

source: Код услуги
uk: Код послуги

source: Ввод услуги по коду услуги
uk: Введення послуги по коду послуги

source: Счёт
uk: Рахунок

source: от
uk: від

source: Дата заказа
uk: Дата замовлення

source: Сумма к оплате
uk: Сума до оплати

source: Сумма скидки
uk: Сума скидки

source: Счёт не оплачено
uk: Рахунок не оплачено

source: Счёт оплачено
uk: Рахунок оплачено

source: П/д
uk: О/д

source: Наименование
uk: Найменування

source: Е/и
uk: О/в

source: Количество
uk: Кількість

source: Цена
uk: Ціна

source: П/c
uk: В/с

source: Цена со скидкой
uk: Ціна із скидкою

source: Сумма
uk: Сума

source: Счёт оплачен ? Вы уверены ?
uk: Рахунок сплачений? Ви впевнені?

source: Введите код товара
uk: Введіть код товару

source: Введите код услуги
uk: Введіть код послуги

source: Выберите нужное
uk: Виберіть потрібне

source: Удалить выбранную запись
uk: Видалити вибраний запис

source: Удалить документ
uk: Видалити документ

source: Удалить документ ? Вы уверены ?
uk: Видалити документ? Ви впевнені?

source: Выбор
uk: Вибір

source: Распечатка счёта
uk: Роздрук рахунку

source: Распечатка по складам
uk: Роздрук по складах

source: Не найдена настройка
uk: Не знайдена налаштовка

source: Распечатано
uk: Роздруковано

source: г.
uk: р.

source: Время
uk: Час

source: Не найдена шапка документа
uk: Не знайдено шапку документа

source: Ввод нового товарa в счёт
uk: Введення нового товару в рахунок

source: Спрятать
uk: Сховати

source: Спрятать/показать шапку документа
uk: Сховати/показати шапку документа

source: Метка списания
uk: Мітка списання

source: Усл.
uk: Пос.

source: Код |Наименование |Ед.из.|Колич.|
uk: Код |Найменування |Од.ви.|Кільк.|

source: Не найден склад
uk: Не знайдено склад

source: В файле настройки не введён список складов!
uk: У файлі налаштування не введено список складів!

source: В файле настройки не введён "Список подразделений предоставляющих услуги"
uk: У файлі налаштування не введено "Список підрозділів що надають послуги"

source: Остаток
uk: Залишок

source: Включить/выключить показ записей с остатками
uk: Увімкнути/вимкнути показ записів із залишками

source: Не выбран склад !
uk: Не вибран склад!

source: Не выбрано подразделение !
uk: Не вибрано підрозділ!

source: В файле настройки не введён "Список групп товаров для склада"
uk: У файлі налаштування не введено "Список груп товарів для складу"

source: В файле настройки не введён "Список групп услуг для подразделения"
uk: У файлі налаштування не введено "Список груп послуг для підрозділу"

source: Отрицательный остаток
uk: Від'ємний залишок

source: Необходимо пополнение счёта !
uk: Необхідно поповнення рахунку!

source: Не найден код товара
uk: Не знайдено код товару

source: Не найден код услуги
uk: Не знайдено код послуги

source: на складе
uk: на складі

source: Не найден код услуги
uk: Не знайдено код послуги

source: для подразделения
uk: для підрозділу

source: Единица измерения
uk: Одиниця вимірювання

source: Просмотр протокола хода расчёта
uk: Перегляд протокола ходу розрахунку

source: Расход невозможно сделать!
uk: Видаток неможливо зробити!

source: Не найдено единицу измерения
uk: Не знайдено одиницю вимірювання

source: Список счетов
uk: Список рахунків

source: Просмотр
uk: Перегляд

source: Просмотр выбранного документа
uk: Перегляд вибраного документа

source: Сумма по счетам
uk: Сума по рахункам

source: К оплате
uk: До оплати

source: Наименование подразделения
uk: Найменування підрозділу

source: Удалить выбарнную запись
uk: Видалити вибраний запис

source: Печатать
uk: Друкувати

source: Дата начала
uk: Дата початку

source: Время начала
uk: Час початку

source: Дата конца
uk: Дата кінця

source: Время конца
uk: Час кінця

source: Оплату наличкой - не показывать
uk: Оплату готівкою - не показувати

source: Безналичную оплату - не показывать
uk: Безготівкову оплату - не показувати

source: Списание - не показывать
uk: Списання - не показувати

source: Сумма всех записей
uk: Сума всіх записів

source: Оплату наличными - не показывать
uk: Оплату готівкою - не показувати

source: Итого
uk: Разом

source: Поиск записей внесения средств и погашения счетов
uk: Пошук записів внесення коштів і погашення рахунків

source: Оплату наличными - показывать
uk: Оплату готівкою - показувати

source: Безналичную оплату - показывать
uk: Безготівкову оплату - показувати

source: Списание - показывать
uk: Списання - показувати

source: Спиание - не показывать
uk: Списання - не показувати

source: Очистить меню от введенной информации
uk: Очистити меню від введеної інформації

source: Не верно введена дата начала !
uk: Неправильно введено дату початку!

source: Не верно введена дата конца !
uk: Неправильно введено дату кінця!

source: Список складов
uk: Список складів

source: Список групп
uk: Список груп

source: Список подразделений
uk: Список підрозділів

source: Выберите нужную запись
uk: Оберіть потрібний запис

source: Выбор отмеченной записи
uk: Вибір відміченого запису

source: Список турникетов
uk: Список турнікетів

source: Удалить невозможно ! Есть записи в таблице
uk: Видалити неможливо! Є записи у таблиці

source: Номер|Код под.|Наименование подразделения|Коментарий| Дата и время запис.| Кто записал
uk: Номер|Код під.|Найменування підрозділу |Коментар | Дата і час запису | Хто записав

source: Номер турникета
uk: Номер турнікету

source: Запись введённой в меню информации
uk: Запис введеної в меню інформації

source: Не введен номер турникета !
uk: Не введено номер турнікету!

source: Не введено код подразделения !
uk: Не введено код підрозділу!

source: Неоплаченные
uk: Неоплачені

source: Все неоплаченные
uk: Всі несплачені

source: Н/с
uk: Н/р

source: Список cчетов
uk: Список рахунків

source: Звёздочкой отмечены неоплаченные счета
uk: Зірочкою відмічені несплачені рахунки

source: Удалить неиспользуемые коды
uk: Видалити коди, які не використовують

source: Удалить неиспользуемые коды ? Вы уверены ?
uk: Видалити коди, якими не користуються? Ви впевнені?

source: Код |Наименование |Дата и время запис.| Кто записал
uk: Код |Найменування |Дата і час запису | Хто записав

source: Количество удалённых записей
uk: Кількість видалених записів

source: Поиск не выполнять
uk: Пошук не виконувати

source: Код должен быть цифровым !
uk: Код повинен бути цифровим

source: Включить/выключить расчёт сальдо
uk: Увімкнути/вимкнути розрахунок сальдо

source: Фамилия
uk: Прізвище

source: Список категорий работников
uk: Список категорій працівників

source: Состояние объекта
uk: Стан об'єкту

source: Не правильно введена дата!
uk: Неправильно введено дату!

source: Не ввели фамилию!
uk: Не введено прізвище!

source: ч.м.с
uk: ч.х.с

source: Выбор клиента
uk: Вибір клієнта

source: Тип записи
uk: Тип запису

source: Движение по карточке
uk: Рух по карточці

source: Движение по подразделениям
uk: Рух по підрозділам

source: Код карточки
uk: Код картки

source: Список товаров
uk: Список товарів

source: Список услуг
uk: Список послуг

source: Гос.номер
uk: Дер.номер

source: Гос. номер
uk: Дер.номер

source: Ошибка записи !
uk: Помилка запису!

source: Список временных интервалов
uk: Список часових інтервалів

source: Копировать
uk: Копіювати

source: Копировать записи по выбранной дате на другую дату
uk: Копіювати записи по вибраній даті на іншу дату

source: Цена (Ж)
uk: Ціна (Ж)

source: Дата с которой нужно копировать
uk: Дата з якої потрібно копіювати

source: Дата на которую нужно копировать
uk: Дата на яку потрібно копіювати

source: Неправильно ввели дату с которой нужно копировать !
uk: Неправильно введено дату з якої потрібно копіювати!

source: Неправильно ввели дату на которую нужно копировать !
uk: Неправильно введено дату на яку потрібно копіювити!

source: Стоимость входа
uk: Вартість входу

source: Стоимость входа для женщин
uk: Вартість входа для жінок

source: Группы клиентов с бесплатным входом
uk: Групи клієнтів з безкоштовним входом

source: Не правильно введена дата !
uk: Неправильно введено дату!

source: Не правильно введено время !
uk: Неправильно введено час!

source: Список заказов такси
uk: Список замовлень таксі

source: Телефон клиента
uk: Телефон клієнта

source: Код водителя
uk: Код водія

source: Количество пассажиров
uk: Кількість пассажирів

source: Адрес посадки
uk: Адреса посадки

source: Адрес поездки
uk: Адреса поїздки

source: Код завершения
uk: Код завершення

source: Дата начала поиска
uk: Дата початку пошуку

source: Дата конца поиска
uk: Дата кінця пошуку

source: Дата/время заказа
uk: Дата/час замовлення

source: Адрес подачи
uk: Адреса подачі

source: Водитель
uk: Водій

source: Кол.пас.
uk: Кіл.пас.

source: Время звонка
uk: Час дзвінка

source: Время завершения
uk: Час завершення

source: Время записи
uk: Час запису

source: Список заказов форма 1
uk: Список замовлень форма 1

source: Список заказов форма 2
uk: Список замовлень форма 2

source: Начать поиск
uk: Почати пошук

source: Не найдена запись с номером
uk: Не знайдена запис з номером

source: Очистить меню от введеноой информации. Установить текущее время и дату
uk: Очистити меню від введеної інформації. Встановити поточний час і дату

source: Не введена дата выполнения заказа !
uk: Не введена дата виконання замовлення !

source: Не введено время выполнения заказа !
uk: Не введено час виконання замовлення !

source: Не верно введена дата выполнения заказа !
uk: Не вірно введена дата виконання замовлення !

source: Не верно введено время выполнения заказа !
uk: Не вірно введено час виконання замовлення !

source: Нет клиента с кодом
uk: Немає клієнта з кодом

source: Нет водителя с кодом
uk: Немає водія з кодом

source: Этого водителя нет на смене!
uk: Цього водія немає на зміні!

source: Поиск документа по номеру
uk: Пошук документа за номером

source: Проверка возможности входа/выхода в подразделение
uk: Перевірка можливості входа/вихода в підрозділ

source: Проверка возможности входа
uk: Перевірка можливості входа

source: Проверка возможности выхода
uk: Перевірка можливості вихода

source: Проверка
uk: Перевірка

source: Завершение работы в этом окне.
uk: Завершення роботи в цьому вікні.

source: Не ввели код клиента !
uk: Не введено код клієнта!

source: Не ввели код подразделения !
uk: Не введено код підрозділу

source: Не нашли код клиента !
uk: Не знайшли код клієнта!

source: Не нашли код подразделения !
uk: Не знайдено код підрозділу!

source: Для этого подразделения не введено ни одного турникета !
uk: Для цього підрозділу не введено жодного турнікету!

source: Не выполнена команда
uk: Не виконана команда

source: Проверка закончена
uk: Перевірка закінчена

source: Не найден код клиента
uk: Не знайдено код клієнта

source: Вход
uk: Вхід

source: Клиент
uk: Клієнт

source: Общее сальдо
uk: Загальне сальдо

source: Наличное сальдо
uk: Готівкове сальдо

source: Безналичное сальдо
uk: Безготівкове сальдо

source: У клиента сегодня день рождения
uk: У клієнта сьогодні день народження

source: Внимание !!! Карточка заблокирована !!!
uk: Увага !!! Картка заблокована !!!

source: Возврат карточки клиентом
uk: Повернення картки клієнтом

source: Возвратить деньги из кассы
uk: Повернути гроші із каси

source: Выдача карточки клиенту
uk: Видача картки клієнту

source: Просмотр счетов по клиенту
uk: Перегляд рахунків по клієнту

source: Просмотр движения по карточке
uk: Перегляд руху по карточці

source: Внимание ! Отрицательное сальдо !
uk: Увага! Від'ємне сальдо!

source: Невозможно вернуть карточку !
uk: Неможливо повернути картку!

source: Сумма к возврату
uk: Сума до повернення

source: Деньги клиенту возвращены ?
uk: Гроші клієнту повернені?

source: Распечатать чек ? Вы уверены ?
uk: Роздрукувати чек? Ви впевнені?

source: Печатаем чек
uk: Друкуємо чек

source: Не найден счёт
uk: Не знайдено рахунок

source: Процента скидки
uk: Відсоток знижки

source: Печать закончена
uk: Роздрук закінчено

source: По состоянию на
uk: Станом на

source: Чтение магнитной карточки
uk: Читання магнітної картки

source: Поднесите магнитную карточку к устройству чтения
uk: Піднесить магнітну картку до пристрою читання

source: С этим клиентом работает другой оператор !
uk: З цим клієнтом працює інший оператор!

source: Отчёт по оплаченным счетам
uk: Звіт по оплачних рахунках

source: Расчет за период
uk: Розрахунок за період

source: Не найдено ни одной записи !
uk: Не знайдено жодного запису!

source: Список документов
uk: Список документів

source: Отчёт по подразделениям
uk: Звіт по підрозділам

source: Вместе со скидкой
uk: Разом із знижкою

source: Список входящих материалов
uk: Список вхідних матеріалів

source: Отчёт по складам
uk: Звіт по складах

source: Итого по складу
uk: Разом по складу

source: Итого по подразделению
uk: Разом по підрозділу

source: Период с
uk: Період з

source: Скл| Код |M| Наименование товара/услуги |Кол-ство| Цена | Сумма |
uk: Скл| Код |M| Найменування товара/послуги |Кількіст| Ціна | Сума |

source: Отчёт делается по времени оплаты
uk: Звіт робиться по часу оплати

source: ч:м:с
uk: ч.х.с

source: Ввод времени
uk: Введення часу

source: Расчет
uk: Розрахунок

source: Начать расчет
uk: Почати розрахунок

source: Реквизиты
uk: Реквізити

source: Просмотр списка подразделений
uk: Перегляд списку підрозділів

source: Просмотр списка складов
uk: Перегляд списку складів

source: Введите год, за который нужно удалить данные
uk: Введіть рік, за який потрібно видалити данні

source: Внимание !!! Перед удалением обязательно должно быть перенесено сальдо !!!
uk: Увага !!! Перед видаленням обов'язково повинно бути перенесення сальдо !!!

source: Удалить данные за %d год ? Вы уверены ?
uk: Видалити документи за %d рік? Ви впевнені?

source: База данных
uk: База даних

source: Удаляем записи по кассам
uk: Видаляємо записи по касам

source: Удаляем счета
uk: Видаляємо рахунки

source: Расчет закончен.
uk: Розрахунок закінчено.

source: Сальдо по кассам
uk: Сальдо по касам

source: Сальдо по клиентам
uk: Сальдо по клієнтам

source: Теперь нужно установить новый стартовый год в файле настройки
uk: Тепер потрібно встановити новий стартовий рік в файлі налаштовки

source: Списание товаров по оплаченным документам
uk: Списання товарів по оплаченим документам

source: Введите дату и время до которых нужно списать товари
uk: Введіть дату і час до яких потрібно списати товари

source: Списание
uk: Списання
