Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Распечатать свод по категориям
uk: Роздрукувати зведення за категоріями

source: Распечатать свод начислений и удержаний по категориям
uk: Роздрукувати зведення нарахувань та утримань за категоріями

source: Распечатать свод начилений/счёт и удержаний/счёт по категориям
uk: Роздрукувани зведення нарахувань/рахнок і утримань/рахунок по категоріям

source: Распечатать свод отработанного времени по категориям
uk: Роздрукувати зведення відпрацьованого часу за категоріями

source: Распечатать ведомость заработной платы
uk: Роздрукувати відомість заробітної плати

source: Распечатать в порядке увеличения табельных номеров
uk: Роздрукувати в порядку збільшення табельних номерів

source: Распечатать в алфавитном порядке
uk: Роздрукувати в алфавітному порядку

source: Распечатка списка работников
uk: Роздрук списку працівників

source: Распечатка списока работников
uk: Роздрук списку працівників

source: Распечатать список работников
uk: Роздрукувати список працівників

source: Распечатать список всех работающих с датой рождения
uk: Роздрукувати список усіх працівників із датою народження

source: Распечатать справки о зарплате
uk: Роздрукувати довідки про зарплату

source: Распечатать справку о доходах
uk: Роздрукувати довідку про доходи

source: Распечатать расчёт средней зарплаты для начисления больничного
uk: Роздрукувати розрахунок середньої зарплати для нарахування лікарняного

source: Распечатать справку для расчёта выплат на случай безработицы
uk: Роздрукувати довідки для розрахунку виплат на випадок безробіття

source: Распечатать справку о доходах в счёт месяцев начисления
uk: Роздрукувати довідку про доходи в рахунок місяців нарахування

source: Распечатать расчёт отпускных
uk: Роздрукувати розрахунок відпускних

source: Распечатка сводов начислений по работникам
uk: Роздруківка зведень нарахувань по робітникам

source: Распечатать свод начисления по месяцам
uk: Роздрукувати зведення нарахувань по місяцях

source: Распечатать свод начисления по месяцам с командировочными расходами
uk: Роздрукувати зведення нарахувань по місяцях з видатками на відрядження

source: Распечатать отчёты по работникам
uk: Роздрукувати звіт по працівникам

source: Распечатать список работников, которые имеют начисление или удержание
uk: Роздрукувати список працівників, які мають нарахування або утримання

source: Распечатать список работников, которые не имеют начисление или удержание
uk: Роздрукувати список працівників, які не мають нарахування або утримання

source: Распечатать свод отработанного времени по работникам
uk: Роздрукувати зведення відпрацьованого часу за працівниками

source: Распечатать свод начислений и удержаний по работникам
uk: Роздрукувати зведення нарахувань і утримань по працівникам

source: Распечатать долги предприятия перед работниками
uk: Роздрукувати борги підприємства перед працівниками

source: Распечатать долги работников за месяц
uk: Роздрукувати борги працівників за місяць

source: Распечатать распределение зарплаты мужчины/женщины
uk: Роздрукувати розподіл зарплати чоловіка/жінки

source: Распечатать карточки начислений/удержаний по работникам
uk: Роздрукувати картки нарахувань/утримань по працівникам

source: Распечатать работников, которым начислена благотворительная помощь
uk: Роздрукувати працівників, яким нарахована благодійна допомога

source: Распечатать свод начислений по работникам
uk: Роздрукувати зведення нарахувань по працівникам

source: Отчёты в "Государственную фискальную службу Украины"
uk: Звіти в "Державну фіскальну службу України"

source: Расчитать подоходный на выплаченную зарплату
uk: Розрахувати прибутковий на видану зарплату

source: Распечатать форму 1ДФ
uk: Роздрукувати форму 1ДФ

source: Работа с архивом документов формы 1ДФ
uk: Робота з архівом документів форми 1ДФ

source: Расчёт ЕСВ на общеобязательное государственное страхование
uk: Розрахунок ЄСВ на загальнообов'язкове державне страхування

source: Отчёты в гос. фонды
uk: Звіти у держ. фонди

source: Распечатать отчёты в "Государственную фискальную службу Украины"
uk: Роздрукувати звіти в "Державну фіскальну службу України"

source: Распечатать расчёт начисления ЕСВ
uk: Роздрукувати розрахунок нарахування ЄСВ

source: Распечатать расчёт отчислений на выданную зарплату
uk: Роздрукувати розрахунок відрахувань на видану зарплату

source: Расчёт статистической формы 1ПВ
uk: Розрахунок статистичної форми 1ПВ

source: Распечатать отчёт по пенсионерам и инвалидам
uk: Роздрукувати звіт по пенсіонерам та інвалідам

source: Расчёт отчислений с больничного
uk: Розрахунок відрахувань з лікарняного

source: Распечатать отчёты по подразделениям
uk: Роздрукувати звіти за підрозділами

source: Распечатать отчёты по подразделениям (форма 1)
uk: Роздрукувати звіти за підрозділами (форма 1)

source: Распечатать отчёты по подразделениям (форма 2)
uk: Роздрукувати звіти за підрозділами (форма 2)

source: Распечатать реестр почтовых переводов на алименты
uk: Роздрукувати реєстр поштових переказів на аліменти

source: Распечатать ведомость производственных затрат
uk: Роздрукувати відомість виробничих витрат

source: Распечатать заготовку для заполнения табеля
uk: Роздрукувати шаблон для заповнення табеля

source: Распечатать отчёты в гос. фонды
uk: Роздрукувати звіти в держ. фонди

source: Распечатать свод начислений и удержаний
uk: Роздрукувати зведення нарахувань та утримань

source: Необходимо перенести сальдо по работникам!
uk: Необхідно перенести сальдо по робітникам!

source: Удаление записей начислений и удержаний
uk: Видалення записів нарахувань і утримань

source: Просмотр списка годов за которые введены записи
uk: Перегляд списку років за які введені записи

source: Перенос сальдо по работникам
uk: Перенесення сальдо по робітникам

source: Удаление не нужных записей по зарплате
uk: Видалення непотрібних записів по зарплаті

source: Импорт кассовых ордеров
uk: Імпорт касових ордерів

source: Загрузка невозможна !
uk: Завантаження неможливе!

source: Не найдена касса
uk: Не знайдено касу

source: Проверка на наличие ошибок
uk: Перевірка на наявність помилок

source: Загружаем документы из файла
uk: Завантажуємо документи з файлу

source: Документ с номером %s уже есть в базе !
uk: Документ із номером %s уже є в базі!

source: Номер бланка %s уже имеет документ с номером %s!
uk: Номер бланка %s уже має документ із номером %s!

source: Не введeно наименование контрагента
uk: Не введено найменування контрагента

source: Ошибка записи в кассовый ордер
uk: Помилка запису в касовий ордер

source: Список контрагентов добавленных в справочник
uk: Список контрагентів доданих в довідник

source: Приходных документов
uk: Прибуткових документів

source: на сумму
uk: на суму

source: Расходных документов
uk: Витратних документів

source: Импорт из подсистемы "Учёт кассовых ордеров"
uk: Імпорт із підсистеми "Облік касових ордерів"

source: День записи
uk: День запису

source: Неправильно ввели день записи !
uk: Неправильно введено день запису!

source: Импорт начислений
uk: Імпорт нарахувань

source: Импорт удержаний
uk: Імпорт утримань

source: Неправильно введён день начисления/удержания !
uk: Неправильно введено день нарахування/утримання!

source: Неправильно введено в счёт какого месяца !
uk: Неправильно введено в рахунок якого місяця

source: Импорт проводок из файла
uk: Імпорт проводок із файлу

source: Ошибка окрытия файла
uk: Помилка відкриття файла

source: Не введено наименование контрагента
uk: Не введено найменування контрагента

source: Не смогли добавить контрагента в справочник
uk: Не змогли додати контрагента в довідник

source: Ошибка записи в таблицу
uk: Помилка запису в таблицю

source: Не правильная метка проводки !
uk: Не правильна мітка проводки !

source: Не верно введена дата проводки !
uk: Неправильно введено дату проводки!

source: Дата заблокирована
uk: Дата заблокована

source: Не введён счёт
uk: Не введено рахунок

source: Не подходит счёт
uk: Не підходить рахунок

source: Не найдено поле с кодом контрагента для счёта
uk: Не знайдено поле з код контрагента для рахунку

source: Не найдено поле с наименованием контрагента для счёта
uk: Не знайдено поле з найменуванням контрагента для рахунку

source: Не смогли определить код контрагента для наименования
uk: Не змогли визначити код контрагента для найменування

source: Не определён код контрагента для счёта
uk: Не визначено код контрагента для рахунку

source: Ошибка записи кода контрагента
uk: Помилка запису коду контрагента

source: Не введён счёт корреспондент
uk: Не введено рахунок кореспондент

source: Не подходит счёт корреспондент
uk: Не підходить рахунок кореспондент

source: Не введено поле с кодом контрагента для счёта
uk: Не введене поле з кодом контрагента для рахунку

source: Не введено поле с наименованием контрагента для счёта
uk: Не введено поле з найменуванням контрагента для рахунку

source: Не введён код контрагента для счёта
uk: Не введений код контрагента для рахунку

source: Не введён ни дебет ни кредит !
uk: Не введено ні дебет ні кредит!

source: Введен и дебет и кредит !
uk: Введено дебет і кредит!

source: Cума по дебету
uk: Сума по дебету

source: Cума по кредиту
uk: Сума по кредиту

source: Итоговые дебеты не равны
uk: Підсумкові дебети не рівні

source: Итоговые кредиты не равны
uk: Підсумкові кредити не рівні

source: Количество загруженых проводок
uk: Кількість завантажених проводок

source: Сумма по дебету
uk: Сума по дебету

source: Сумма по кредиту
uk: Сума по кредиту

source: Нет найден файл
uk: Не знайдено файл

source: Не верно введена дата!
uk: Неправильно введено дату!

source: Не определён вид документа (приход/расход)!
uk: Не визначено вид документа (прибуток/витрата)!

source: Не найден мат. ответственный
uk: Не знайдено мат.відповідального

source: Не найдено наименование контрагента
uk: Не знайдено найменування контрагента

source: С номером %s документ уже есть !
uk: З номером %s документ вже існує!

source: Такой инвентарный номер уже есть !
uk: Такий інвентарний номер вже існує!

source: Не найден шифр аморт-отчислений
uk: Не знайден шифр аморт-відрахувань!

source: Не найден шифр аналитического учета
uk: Не знайден шифр аналітичного обліку

source: Налоговый учёт
uk: Податковий облік

source: Табельный номер не может быть равен нолю !
uk: Табельний номер не може бути рівний нулю!

source: Табельный номер %s уже введён !
uk: Табельний номер %s уже введено!

source: Такой идентификационный код уже введён !
uk: Такий ідентифікаційний код уже введено!

source: Такой индентификационный код уже введён !
uk: Такий ідентифікаційний код уже введено!

source: Не найдено поле
uk: Не знайдено поле

source: Импорт кар-счетов из файла
uk: Імпорт карт-рахунків із файлу

source: Импорт карт-счетов из файла
uk: Імпорт карт-рахунків із файлу

source: Не найден идентификационный код
uk: Не знайдено ідентифікаційний код

source: Нет такого файла !
uk: Немає такого файлу!

source: Проверяем записи в файле
uk: Перевіряємо записи у файлі

source: Не определен вид документа (приход/расход) !
uk: Не визначено вид документа (прибуток/витрата)!

source: Не найден код склада
uk: Не знайдено код складу

source: Не найдено поле наименование контрагента
uk: Не знайдено поле найменування контрагента

source: Не введено поле наименование контрагента
uk: Не введено поле найменування контрагента

source: С номером %s налоговая накладная уже есть !
uk: З номером %s податкова накладна вже існує!

source: Не верно введена дата получения налоговой накладной !
uk: Неправильно введено дату отримання податкової накладної!

source: Не верно введена дата выдачи налоговой накладной !
uk: Неправильно введено дату видачі податкової накладної!

source: Не найдено поле с номером документа
uk: Не знайдено поле з номером документа

source: Не найден код материалу
uk: Не знайдено код матеріала

source: В записи нулевое количество материалла
uk: У записі нульова кількість матеріала

source: Не найдена единица измерения
uk: Не знайдено одиницю вимірювання

source: Такая запись в документе уже есть !
uk: Такий запис у документі вже є!

source: Не найдена форма оплаты
uk: Не знайдено форму оплати

source: Импорт документов осуществляется если нет ни одной ошибки
uk: Імпорт документів здійснюється, якщо немає жодної помилки

source: Импорт налоговой накладной
uk: Імпорт податкової накладної

source: Контагент
uk: Контрагент

source: Код ЕДРПОУ
uk: Код ЄДРПОУ

source: Индивидуальный налоговый номер
uk: Індивідуальний податковий номер

source: Номер налоговой накладной
uk: Номер податкової накладної

source: Дата налоговой накладной
uk: Дата податкової накладної

source: Получить номер документа
uk: Отримати номер документа

source: Выбор кода операции в справочнике операций
uk: Вибір коду операції в довіднику операцій

source: Счёт учёта материалов
uk: Рахунок обліку матеріалів

source: Иморт
uk: Іморт

source: Импортировать налоговую накладную
uk: Імпортувати податкову накладну

source: Отказатся от импорта налоговой накладной
uk: Відмовитись від імпорту податкової накладної

source: Не введена дата документа!
uk: Не введено дату документа!

source: Не введён код склада!
uk: Не введено код складу!

source: Не правильно введена дата документа!
uk: Неправильно введено дату документа!

source: Не найден код склада в справочнике!
uk: Не знайдений код складу в довіднику!

source: Не введён номер документа!
uk: Не введений номер документа!

source: Не введён код операции!
uk: Не введений код операції!

source: Не найден код операции в справочнике!
uk: Не знайдений код операції в довіднику!

source: Не правильно выбрана операция! Тип операции должен быть "Внешняя"
uk: Не правильно вибрана операція! Тип операції повинен бути "Зовнішня"

source: Не введён счёт учёта материалов!
uk: е введено рахунок обліку матеріалів!

source: Счёт не материальный !
uk: Рахунок не матеріальний!

source: уже есть в документе
uk: вже є в документі

source: склад
uk: cклад

source: Подсистема "Материальный учёт"
uk: Підсистема "Матеріальний облік"

source: подразделение
uk: підрозділ

source: Подсистема "Учёт услуг"
uk: Підсистема "Облік послуг"

source: Импорт документов в формате XML
uk: Імпорт документів у форматі XML

source: Загружаем содержимое документа
uk: Завантажуємо вміст документа

source: Импорт документов в формате iceB
uk: мпорт документів у форматі iceB

source: Импорт полученных налоговых накладных в формате XML
uk: Імпорт отриманих податкових накладних у форматі XML

source: Материальный учёт Импорт документов в формате iceB
uk: Матеріальний облік Імпорт документів в форматі iceB

source: Материальный учёт Импорт полученных налоговых накладных в формате XML
uk: Матеріальний облік Імпорт отриманих податкових накладних у форматі XML

source: Импорт осуществляестя только в приходные документы!
uk: Імпорт здійснюється тільки в прибуткові документи!

source: Импорт материалов
uk: Імпорт матеріалів

source: Загружаем записи из файла
uk: Завантажуємо записи із файлу

source: Не подходит счёт учёта
uk: Не підходить рахунок обліку

source: Не введён счёт учёта
uk: Не введено рахунок обліку

source: Не введена единица измерения
uk: Не введено одиницю вимірювання

source: Все записи загружены
uk: Всі записи завантажені

source: Количество не загруженых записей
uk: Кількість не завантажених записів

source: Импорт списка материалов
uk: Імпорт списку матеріалів

source: Такое наименование уже есть
uk: Таке найменування вже є

source: Ошибка записи в базу
uk: Помилка запису в базу

source: Импорт отработанного времени
uk: Імпорт відпрацьованого часу

source: Не найден код табеля
uk: Не знайдено код табеля

source: Карточка заблокирована
uk: Картку заблоковано

source: Импорт основных средств
uk: Імпорт основних засобів

source: Импорт основных сердств
uk: Імпорт основних засобів

source: Импорт закончен
uk: Імпорт завершено

source: Количество импортированных документов
uk: Кількість імпортованих документів

source: В учете услуг
uk: В обліку послуг

source: В записи нулевое количество
uk: У записі нульова кількість

source: Не введён код подразделения!
uk: Не введений код підрозділу!

source: Не найден код подразделения в справочнике!
uk: Не знайдений код підрозділу в довіднику!

source: Не введён счёт учёта!
uk: е введено рахунок обліку!

source: Импорт справочника услуг
uk: Імпорт довідника послуг

source: Сальдо на начало месяца
uk: Сальдо на початок місяця

source: Итого начислено
uk: Разом нараховано

source: Итого удержано
uk: Разом утримано

source: К выдаче
uk: До видачі

source: Получение списка годов за которые введены кассовые ордера
uk: Отримання списку років за які введені касові ордери

source: Список годов за которые введены кассовые ордера
uk: Список років за які введені касові ордери

source: Распечатка целевой кассовой книги
uk: Роздрук цільової касової книги

source: Все документы
uk: Всі документи

source: Код целевого назначения
uk: Код цільового призначення

source: Приход | Расход |
uk: Прибут | Видаток|

source: Документы
uk: Документи

source: Перенос
uk: Перенесення

source: Вкладной лист кассовой книги
uk: Вкладний лист касової книги

source: Отчет кассира
uk: Звіт касира

source: Касса|+/-|Номер док.|Дата док. |Сумм док.|Номер бланка | Фамилия |Операция
uk: Каса |+/-|Номер док.|Дата док. |Сума док.|Номер бланка | Прізвище |Операція

source: Реестр кассовых ордеров
uk: Реєстр касових ордерів

source: Реестр приходних кассовых ордеров
uk: Реєст прибуткових касових ордерів

source: Реестр расходных кассовых ордеров
uk: Реєст витратних касових ордерів

source: равна нолю
uk: дорівнює нулю

source: Отчёт кассира
uk: Звіт касира

source: Остаток на начало дня
uk: Залишок на початок дня

source: Итого приход
uk: Разом прибуток

source: Итого расход
uk: Разом витрати

source: С
uk: З

source: распечатано
uk: роздруковано

source: листов кассовой книги
uk: листів касової книги

source: Кассир
uk: Касир

source: Типовая форма КО-3а
uk: Типова форма КО-3а

source: Протокол хода расчёта
uk: Протокол ходу розрахунку

source: Распечатка свода по операциям
uk: Роздрук зведення за операціями

source: Вид операции
uk: Вид операції

source: Приходы
uk: Прибутки

source: Расходы
uk: Витрати

source: Распечатка свода по видам операций
uk: Роздрук зведення за видами операцій

source: Общие итоги по операциям
uk: Загальні підсумки по операціям

source: Свода по видам операций
uk: Зведенн за видами операцій

source: Свода по видам операций по дням
uk: Зведення по видах операцій по днях

source: Общий итог по операциям
uk: Загальний підсумок за операціями

source: Не введены категории !
uk: Не введено категорії!

source: Не введены начисления !
uk: Не введено нарахування!

source: Не введены удержания !
uk: Не введено утримання!

source: Распечатываем начисления
uk: Роздруковуємо нарахування

source: Распечатываем удержания
uk: Роздруковуємо утримання

source: Итого долгов
uk: Разом боргів

source: Количество человек
uk: Кількість людей

source: Начисления
uk: Нарахування

source: Удержания
uk: Утримання

source: Итого
uk: Разом

source: Расчёт начислений и удержаний по категориям
uk: Розрахунок нарахувань і утримань за категоріями

source: По всем подразделениям
uk: за всіма підрозділами

source: Код удержания
uk: Код утримання

source: Коды категории
uk: Коди категорії

source: В карточку не введён код категории
uk: У картку не введено код категорії

source: Не найден код категории
uk: Не знайдено код категорії

source: Н а ч и с л е н и я
uk: Н а р а х у в а н н я

source: У д е р ж а н и я
uk: У т р и м а н н я

source: Не найден код начисления
uk: Не знайдено код нарахування

source: Зарплатный корешок
uk: Зарплатний корінець

source: Председатель коммиссии
uk: Голова комісії

source: Члены коммисии
uk: Члени комісії

source: Передал
uk: Передав

source: Принял
uk: Прийняв

source: Неправильно введена дата остатка !
uk: Неправильно введено дату залишку!

source: Остатки вычислены на
uk: Залишки вирахувано на

source: Распечатка материалов имеющих критические остатки
uk: Роздрук матеріалів, що мають критичні залишки

source: Группa
uk: Група

source: Код | Наименование |Кр.остаток| Остаток |
uk: Код | Найменування |Кр.залишок| Залишок |

source: Счёт получения
uk: Рахунок отримання

source: Записать
uk: Записати

source: Записать введенную в меню информацию
uk: Записати введену в меню інформацію

source: Уже подверждено в карточке больше !
uk: Вже підтверджено в карточці більше!

source: Отрицательный остаток в карточке. Корректировка не возможна !
uk: Від'ємний залишок в картці. Коректування не можливе!

source: Цена с НДС
uk: Ціна з ПДВ

source: Цена без НДС
uk: Ціна без ПДВ

source: Номер заказа
uk: Номер замовлення

source: Признак импорта
uk: Ознака імпорту

source: Код вида деятельности сельскохозяйственного товаропроизводителя
uk: Код виду діяльності сільськогосподарського товаровиробника

source: Не найдено ни одного банка !
uk: Не знайдено жодного банку!

source: С документом уже работает другой оператор !
uk: З документом уже працює інший оператор!

source: Многопользовательская работа с документами заблокирована !
uk: Роботу з документом одночасно декількох користувачів заблоковано!

source: Работа с документом материального учёта
uk: Робота з документом матеріального обліку

source: Просмотр шапки документа
uk: Перегляд шапки документа

source: Переход в режим работы с проводками для этого документа
uk: Перехід до режиму роботи з проводками для цього документа

source: Распечатка документов
uk: Роздрук документів

source: Просмотр распечатки документа
uk: Перегляд роздруку документа

source: Карточка
uk: Картка

source: Услуги
uk: Послуги

source: Подтверждение
uk: Підтвердження

source: Подтверждение записи
uk: Підтвердження запису

source: Подтверждение всех записей в документе
uk: Підтвердження всіх записів у документі

source: Получение меню для вибора нужного режима работы
uk: Отримання меню для вибору потрібного режиму роботи

source: Получение меню для выбора нужного режима работы
uk: Отримання меню для вибору потрібного режиму роботи

source: Ввод новой записи с использованием штрихкода
uk: Введення нового запису з використанням штрихкодів

source: Перейти в парный документ
uk: Перейти в парний документ

source: Под-но
uk: Під-но

source: Для этой операции проводки не делаются !
uk: Для цієї операції проводки не роблять!

source: Для операций внутренних перемещений и изменения учётных данных, проводки делаются только для расходных документов !
uk: Для операцій внутрішніх переміщень і зміни облікових даних, проводки робляться тільки для видаткових документів !

source: Показать все карточки по этому материалу ?
uk: Показати всі картки за цим матеріалом?

source: Не забудте подтвердить соответствующюю запись и в парном документе !
uk: Не забудьте підтвердити відповідну запис в парному документі!

source: Перейти в парный документ ? Вы уверены ?
uk: Перейти в парний документ? Ви впевнені?

source: Документ заблокирован
uk: Документ заблоковано

source: Изменения не возможны ! Распечатан чек !
uk: Зміни не можливі! Чек роздруковано!

source: Двойной документ
uk: Подвійний документ

source: Документ заблокирован для программы выписки
uk: Документ заблоковано для програми виписки

source: Кассовый чек распечатал
uk: Касовий чек роздрукував

source: Заблокировал
uk: Заблокував

source: Для документа введены услуги
uk: Для документа введено послуги

source: Проводки не сделаны
uk: Проводки не зроблено

source: Другое количество материалла во встречном документе !
uk: Інша кількість матеріала в зустрічному документі!

source: Удалить документ ?
uk: Видалити документ?

source: Не сделаны проводки ! Выход из документа запрещён !
uk: Не виконані проводки! Вихід із документу заборонено!

source: Распечатка накладной
uk: Роздрук накладної

source: Распечатка накладной на мед-препараты
uk: Роздрук накладної на мед-препарати

source: Распечатка акта приемки
uk: Роздрук акту приймання

source: Распечатка накладной с ценами учета/реализации
uk: Роздрук накладної з цінами обліку/реалізації
