Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Начать списание
uk: Розпочати списання

source: Склад|Код | Наименование |Е/и|Количество| Цена | Сумма |
uk: Склад|Код | Найменування |О/в|Кількість | Ціна | Сума |

source: Код |Наименование |Кол.| Цена | Сумма |
uk: Код |Найменування |Кіл.| Ціна | Сума |

source: Счёт на оплату (Узкая форма)
uk: Рахунок на оплану (Вузька форма)

source: Счёт на оплату
uk: Рахунок на оплату

source: Аварийное завершение работы программы !
uk: Аварійне завершення роботи програми!

source: Код |Наименование подраз.|Дата и время запис.| Кто записал
uk: Код |Найменування підроз.|Дата і час запису | Хто записав

source: Подразделение удалить нельзя ! Есть заказы с этим кодом подразделения !
uk: Підрозділ видалити неможливо ! Є замовлення з цим кодом підрозділу !

source: Получение списка рождённых в текущий и следующий день
uk: Перегляд списку народжених в поточний і наступний день

source: Клиенты
uk: Клієнти

source: Служащие
uk: Службовці

source: Не верно ввели время начала !
uk: Неправильно введено час початку!

source: Не верно ввели время конца !
uk: Неправильно введено час кінця!

source: Введите дату до которй удалить все записи
uk: Введіть дату до якої видалити всі записи

source: Не найдено код клиента !
uk: Не знайдено код клієнта!

source: Записать введённую в меню информацию
uk: Записати введену в меню інформацію

source: Введите коментарий
uk: Введіть коментар!

source: Корректировка шапки счета
uk: Коректування шапки рахунку

source: Текущая дата
uk: Поточна дата

source: Комментарий
uk: Коментар

source: Время заказа
uk: Час замовлення

source: Запись введенной в меню информации
uk: Запис введеної в меню інформації

source: Не введён код клиента !
uk: Не введено код клієнта!

source: Не верно введена дата !
uk: Неправильно введено дату!

source: Неверно введено время !
uk: Неправильно введено час!

source: Не верно введён код подразделения !
uk: Не правільно введено код підрозділу!

source: Ввод сумы на счёт клиента
uk: Від суми на рахнок клієнта

source: Ввод суммы в кассовый регистратор
uk: Введення суми у касовий реєстратор

source: Выдача из кассы клиенту
uk: Видача з каси клієнту

source: Внесение в кассу клиентом
uk: Внесення в касу клієнтом

source: Нaлог
uk: Податок

source: Пополнение счёта клиента
uk: Поповнення рахунку клієнта

source: Выдача карточки
uk: Видача картки

source: Выдача карточки клиенту с вводом на счёт клиента начальной суммы
uk: Видача картки клієнту з вводом на рахунок клієнта початкової суми

source: Карточка имеет не нулевое сальдо !!!
uk: Картка має не нульове сальдо!

source: Невозможно выдать больше чем остаток на счету !
uk: Неможливо видати більше ніж залишок на рахунку!

source: С НДС
uk: З ПДВ

source: Без НДС
uk: Без ПДВ

source: Время начала расчёта
uk: Час початку розрахунку

source: Не ввели дату !
uk: Не введено дату!

source: Неправильно ввели дату !
uk: Неправильно введено дату!

source: Неправильно ввел время !
uk: Неправильно введено час!

source: Преобразование баз данных для новой версии системы
uk: Перетворення баз даних для нової версії системи

source: Верия
uk: Версія

source: Преобразования будут выполнены от версии
uk: Перетворення будуть виконані від версії

source: Если имя базы не введено, то преобразование будет выполнено для всех баз
uk: Якщо ім'я бази не введено, то перетворення буде виконано для всіх баз

source: Имя базы данных
uk: Ім'я бази даних

source: Выбор базы
uk: Вибір бази

source: Каталог откуда импортировать настроечные файлы
uk: Каталог звідки імпортувати файли налаштовки

source: Выбор каталога
uk: Вибір каталога

source: Каталог откуда импортировать документацию
uk: Каталог звідки імпортувати документацію

source: Просмотр документации
uk: Перегляд документації

source: Помощь
uk: Допомога

source: Преобразовать
uk: Перетворити

source: Начать преобразование баз
uk: Почати перетворення баз

source: Не перобразовывать базы
uk: Не перетворювати бази

source: Нет базы с таким именем!
uk: Немає бази з таким ім'ям!

source: Неправильно указан путь на файлы с документацией!
uk: Неправильно вказано шлях на файли з документаціей!

source: Преобразование баз для новой версии системы
uk: Перетворення баз для нової версії системи

source: Колонкa в таблице уже существуeт
uk: Колонкa в таблиці вже існує

source: Ошибка
uk: Помилка

source: Таблица уже существует
uk: Таблиця вже існує

source: Таблица
uk: Таблиця

source: Таблица создана
uk: Таблиця створена

source: Вставляем настройку в файл
uk: Вставляємо налаштовку в файл

source: пг
uk: пм

source: Норма по городу
uk: Норма по місту

source: зг
uk: зм

source: Норма за городом
uk: Норма за містом

source: лпг
uk: лпм

source: Летняя норма по городу
uk: Літня норма по місту

source: лзг
uk: лзм

source: Летняя норма за городом
uk: Літня норма за містом

source: зпг
uk: зпм

source: Зимняя норма по городу
uk: Зимня норма по місту

source: ззг
uk: ззм

source: Зимняя норма за городом
uk: Зимня норма за містом

source: пегр
uk: пева

source: Перевозка груза
uk: Перевезення вантажу

source: Работа двигателя
uk: Робота двигуна

source: Киллометры
uk: Кілометри

source: Тонно-киллометры
uk: Тонно-кілометри

source: Моточасы
uk: Мотогодини

source: Вес
uk: Вага

source: Меняем приставку к табельному номеру
uk: Міняємо приставку до табельним номером

source: Преобразование базы
uk: Перетворення бази

source: Количество всех баз
uk: Кількість всіх баз

source: Вставляем колонку
uk: Вставляємо колонку

source: в таблицу
uk: в таблицю

source: Увеличиваем длинну колонки
uk: Збільшуємо довжину колонки

source: в таблице
uk: в таблиці

source: Создание таблицы норм списания топлива
uk: Створення таблиці норм списання палива

source: Создание таблицы норм списания топлива к автомобилю
uk: Створення таблиці норм списання пального до автомобіля

source: Создание таблицы списания топлива к путевому листу
uk: Створення таблиці списання палива до подорожного листа

source: Создание таблицы записей списания топлива по счетам
uk: Створення таблиці записів списання пального по рахункам

source: Удаляем таблицу
uk: Видаляємо таблицю

source: Таблица не обнаружена
uk: Таблиця не виявлена

source: Удаляем колонки из таблицы
uk: Видаляємо колонки із таблиці

source: Колонки уже удалены
uk: Колонки вже видалені

source: Удаляем настройку
uk: Видаляєм налаштовку

source: в файле
uk: в файлі

source: Добавляем код оператора для действий выполненных программой
uk: Додаємо код оператора для дій виконаних програмою

source: Программа
uk: Програма

source: Для действий выполненных без участия оператора
uk: Для дій виконаних без участі оператора

source: Удаляем файл
uk: Видаляємо файл

source: Переименовываем колонку
uk: Перейменовуємо колонку

source: Создание таблицы справочника валют
uk: Створення таблиці довідника валют

source: Доллар
uk: Долар

source: евр
uk: євр

source: Евро
uk: Євро

source: Рубли
uk: Рублі

source: Создание таблицы справочника курсов валют
uk: Створення таблиці довідника курсів валют

source: Преобразуем колонки в таблице
uk: Перетворимо колонки в таблиці

source: Создаём новую таблицу
uk: Створюємо нову таблицю

source: Преобразуем таблицу
uk: Перетворюємо таблицю

source: Вставляем запись новых процентов
uk: Вставляємо запис нових відсотків

source: Добавляем индекс pnaim в таблицу Kontragent
uk: Додаємо індекс pnaim в таблицю Kontragent

source: Индекс уже существует
uk: Індекс вже існує

source: Военный сбор c больничного
uk: Військовий збір з лікарняного

source: Создание таблицы списания материалов на детали
uk: Створення таблиці списання матеріалів на деталі

source: Создание таблицы норм расхода материалов
uk: Створення таблиці норм витрат матеріалів

source: Загружаем документацию
uk: Завантажуємо документацію

source: Окно ошибок
uk: Вікно помилок

source: Преобразовать все базы данных?
uk: Перетворити всі бази даних?

source: Неправильно указан путь на настроечные файлы!
uk: Неправильно вказано шлях на файли налаштовки!

source: Неправильно указан путь на документцию!
uk: Неправильно вказано шлях на документацию!

source: Преобразование завершено
uk: Перетворення завершено

source: Количество ошибок
uk: Кількість помилок

source: Это не iceB база данных!
uk: Це не iceB база даних!

source: Список файлов настройки
uk: Список файлів налаштовки

source: Редактирование
uk: Редактування

source: Редактирование файла настройки
uk: Редагування файла налаштовки

source: Удаление выбранного файла
uk: Видалення вибраного файлу

source: Ввод нового редактора
uk: Введення нового редактора

source: Введите редактор
uk: Введіть редактор

source: Наименование файла |Дата и время запис.| Оператор
uk: Найменування файлу |Дата і час запису | Оператор

source: Распечатка файла
uk: Роздруківка файлу

source: Введите образец для поиска
uk: Введіть зразок для пошуку

source: Распечатать
uk: Роздрукувати

source: Распечатать список файлов
uk: Роздрукувати список файлів

source: Распечатать выбранный файл
uk: Роздрукувати вибраний файл

source: Список баз данных
uk: Список баз даних

source: Поиск баз данных
uk: Пошук баз даних

source: Настройка
uk: Налаштування

source: Просмотр списка файлов настройки
uk: Перегляд списку файлів налаштовки

source: Операторы
uk: Оператори

source: Просмотр списка операторов
uk: Перегляд списку операторів

source: Выгрузка
uk: Вивантаження

source: Выгрузка дампа базы на которой установлена подсветка строки в файл
uk: Вивантаження дампа бази на якій встановлена підсвітка строки в файл

source: Загрузка
uk: Завантаження

source: Загрузка базы из файла с дампом базы
uk: Завантаження бази із файлу з дампом бази

source: Проверка и ремонт таблиц базы данных
uk: Перевірка і ремонт таблиць бази даних

source: Завершение работы
uk: Завершення роботи

source: Имя базы
uk: Ім'я бази

source: Наименование организации
uk: Найменування установи

source: Кодировка
uk: Кодування

source: Организация
uk: Організація

source: Эту базу удалять нельзя!
uk: Цю базу видаляти неможна!

source: Удалить базу? Вы уверены?
uk: Видалити базу? Ви впевнені?

source: Выгрузка дампа баз
uk: Вивантаження дампа баз

source: Выгрузка дампа базы
uk: Вивантаження дампа бази

source: Выгрузка всех баз данных
uk: Вивантаження всіх баз даних

source: Проверка и ремонт таблиц
uk: Перевірка і ремонт таблиць

source: Проверка физической целосности таблиц базы данных
uk: Перевірка фізичної цілісності таблиць бази даних

source: Восстановление таблиц базы данных
uk: Відновлення таблиць бази даних

source: Не могу создать каталог !
uk: Не можу зробити каталог!

source: Не могу открыть каталог !
uk: Не можу відкрити каталог!

source: Не могу удалить каталог!
uk: Не можу видалити каталог!

source: Удаление доступа к базе
uk: Видалення доступу до бази

source: Хост базы с которой работаем
uk: Хост бази з якою працюємо

source: Логин оператора
uk: Логін оператора

source: Хост доступа
uk: Хост доступу

source: Очистить меню от введённой информации
uk: Очистити меню від введеної інформації

source: Не введён логин!
uk: Не введено логін!

source: Не введён хост доступа!
uk: Не введено хост доступу!

source: Удаление выполнено
uk: Видалення виконано

source: Доступ к базе
uk: Доступ до бази

source: Установка доступа к базе данных
uk: Встановлення доступу до бази даних

source: Версия
uk: Версія

source: Пароль оператора для работы с базой
uk: Пароль оператора для роботи з базою даних

source: Хост c которого оператору будет разрешен доступ к базе
uk: Хост з якого оператору буде дозволен доступ до бази

source: Тип доступа
uk: Тип доступу

source: Запись и чтение
uk: Запис і читання

source: Только чтение
uk: Тільки читання

source: Установить доступ
uk: Встановити доступ

source: Установить разрещение на работу с базой
uk: Встановити дозвіл на роботу з базой

source: Проверить есть ли уже доступ для этого логина
uk: Перевірити чи є вже доступ для цього логіна

source: Не ввели имя базы!
uk: Не введено ім'я бази!

source: Не ввели логин оператора!
uk: Не введено логін оператора!

source: Нет базы данных с таким именем!
uk: Немає бази з таким ім'ям!

source: Такой логин для этой базы уже введён!
uk: Такий логін для цієї бази вже введен!

source: Такого логина для этой базы ещё нет
uk: Такого логіна для цієї бази ще немає

source: Загрузка дампа базы
uk: Завантаження дампа бази

source: Загрузка дампа базы из файла
uk: Завантаження дампа бази із файлу

source: Загружаем дамп базы данных
uk: Завантажуєм дамп бази даних

source: Разжимаем файл программой
uk: Розтискаємо файл програмою

source: Ошибка выполнения команды
uk: Помилка виконання команди

source: Загружаем дамп базы из файла
uk: Завантажуємо дамп бази із файлу

source: Загрузка закончена
uk: Завантаження завершено

source: Загрузка базы
uk: Завантаження бази

source: Внимание!!!
uk: Увага!!!

source: Если имя загружаемой базы совпадёт с уже имеющимся в списке баз, то содержимое новой базы данных заменит содержимое существующей базы.
uk: Якщо им’я завантажуваної бази співпадає з вже наявному в списку баз, то вміст нової бази даних замінить вміст існуючої бази.

source: Режим загрузки
uk: Режим завантаження

source: Прекратить загрузку после первой ошибки
uk: Припинити завантаження після першої помилки

source: Грузить до конца
uk: Вантажити до кінця

source: Имя файла с дампом базы
uk: Ім'я файлу з дампом бази

source: Поиск файла
uk: Пошук файлу

source: Загрузить
uk: Завантажити

source: Начать загрузку дампа базы
uk: Розпочати завантаження дампу бази

source: Не загружать дамп базы
uk: Не завантажувати дамп бази

source: Пароль введён неправильно!
uk: Пароль введений неправильно!

source: Список операторов
uk: Список операторів

source: Корректировка
uk: Коректування

source: Проверка возможности удаления
uk: Перевірка можливості видалення

source: Разрешения
uk: Дозволи

source: Установка разрешений
uk: Встановлення дозволів

source: Логин
uk: Логін

source: Табельный номер
uk: Табельний номер

source: Главная книга
uk: Головна книга

source: Материальный учёт
uk: Матеріальний облік

source: Платёжные документы
uk: Платіжні документи

source: Заработная плата
uk: Заробітна плата

source: Учёт основных средств
uk: Облік основних засобів

source: Учёт услуг
uk: Облік послуг

source: Учёт кассовых ордеров
uk: Облік касових ордерів

source: Учёт командировочных расходов
uk: Облік витрат на відрядження

source: Учёт путевых листов
uk: Облік дорожніх листів

source: Реестр налоговых накладных
uk: Реєстр податкових накладних

source: Учёт доверенностей
uk: Облік довіреностей

source: Этот логин нигде не используется!
uk: Цей логін ніде не використовується!

source: Логин |Номер| Фамилия |Глав.|Матер|Плат.|Зарпл|Учёт |Учёт |Учёт |Учёт |Учёт |Реест|Учёт |Дамп |Коментарий | | |книга|учёт |докум| ата |основ|услуг|кассо|коман|путев|налог|довер|базы |
uk: Логін |Номер| Призвище |Голо.|Матер|Плат.|Заро.|Облік|Обік |Облік|Обік |Обік |Реєст|Обік |Дамп |Коментар | | |книга|облік|докум|плата|основ|посл.|каси |відр.|подо.|подат|дору.|бази |

source: Разрешен
uk: Дозволен

source: Запрещён
uk: Заборонен

source: Разрешение на настройку подсистемы
uk: Дозвіл на налаштовку підсистеми

source: Разрешение на блокировку подсистемы
uk: Дозвіл на блокування підсистеми

source: Разрешение на работу с подсистемой
uk: Дозвіл на роботу з підсистемою

source: Разрешено
uk: Дозволено

source: Запрещено
uk: Заборонено

source: Нет такого табельного номера
uk: Немає такого табельного номера

source: Не найдена запись для корректировки!
uk: Не знайдено запису для коригування!

source: Сохранить
uk: Зберегти

source: Сохранить настройки
uk: Зберегти налаштовки

source: Главная книга
uk: Головна книга

source: Материальный учёт
uk: Матеріальний облік

source: Платёжные документы
uk: Платіжні документи

source: Заработная плата
uk: Заробітна плата

source: Учёт основных средств
uk: Облік основних засобів

source: Учёт услуг
uk: Облік послуг

source: Учёт кассовых оредров
uk: Облік касових ордерів

source: Учёт командировочных расходов
uk: Облік витрат на відрядження

source: Учёт путевых листов
uk: Облік подорожних листів

source: Реестр налоговых накладных
uk: Реєстр податкових накладних

source: Учёт доверенностей
uk: Облік довіреностей

source: Наименование подсистемы
uk: Найменування підсистеми

source: Работать
uk: Працювати

source: Блокировать
uk: Блокувати

source: Настраивать
uk: Налаштовувати

source: Администрирование баз данных
uk: Адміністрування баз даних

source: Введите логин
uk: Введіть логін

source: Введите пароль для доступа к базе данных
uk: Введіть пароль для доступу до бази даних

source: Продолжить работу с программой
uk: Продовжити роботу з програмою

source: Завершить работу с программой
uk: Завершити роботу з програмою

source: Разметка базы данных для системы бух. учёта iceB
uk: Розмітка бази даних для системи бух.обліку iceB

source: Кодировка хранения данных
uk: Кодування збереження даних

source: Разметить
uk: Розмітити

source: Разметить базу данных
uk: Розмітити базу даних

source: Не размечать базу данных
uk: Не розмічати базу даних

source: База с таким имененм уже есть! Продолжить разметку?
uk: База даних з таким ім'ям вже є! Продовжити розмітку?

source: Разметка таблиц базы данных
uk: Розмітка таблиць бази даних

source: Версия базы данных
uk: Версія бази даних

source: Создаём базу данных
uk: Створюєм базу даних

source: Окрываем базу
uk: Відкриваєм базу

source: Создание базы аварийно завершено
uk: Створення бази аварійно завершено

source: Создание таблицы плана счетов
uk: Створення таблиці плана рахунків

source: Создание таблицы суббалансов
uk: Створення таблиці суббалансів

source: Создание таблицы групп конрагентов
uk: Створення таблиці груп контрагентів

source: Создание таблицы контрагентов
uk: Створення таблиці контрагентів

source: Создание таблицы дополнительной информации по контрагенту
uk: Створення таблиці додаткової інформації по контрагенту

source: Создание таблицы списка договоров по контрагенту
uk: Створення таблиці списку договорів по контрагенту

source: Создание таблицы списка контрагентов для счетов
uk: Створення таблиці списку контрагентів для рахунків

source: Создание таблицы сальдо для счетов
uk: Створення таблиці сальдо для рахунків

source: Создание таблицы проводок
uk: Створення таблиці проводок

source: Создание таблицы перечня групп материалов
uk: Створення таблиці переліку груп матеріалів

source: Создание таблицы перечня единиц измерения
uk: Створення таблиці переліку одиниць виміру

source: Создание таблицы перечня материалов
uk: Створення таблиці переліку матеріалів

source: Создание таблицы перечня операций приходов
uk: Створення таблиці переліку операцій прибутків

source: Создание таблицы перечня операций расходов
uk: Створення таблиці переліку операцій видатків

source: Создание таблицы перечня форм оплаты
uk: Створення таблиці переліку форм оплати

source: Создание таблицы перечня складов
uk: Створення таблиці переліку складів

source: Создание таблицы розничной торговли
uk: Створення таблиці роздрібної торгівлі

source: Создание таблицы заголовков документов
uk: Створення таблиці заголовків документів

source: Создание таблицы записей к документу
uk: Створення таблиці записів до документу

source: Создание таблицы дополнительных записей к документу
uk: Створення таблиці додаткових записів до документа

source: Создание таблицы услуг для документа
uk: Створення таблиці послуг для документу

source: Создание таблицы оплат по документам
uk: Створення таблиці оплат за документами

source: Создание таблицы карточек материалов
uk: Створення таблиці карток матеріалів

source: Создание таблицы записей в карточках
uk: Створення таблиці записів в картках

source: Создание таблицы карточек работников
uk: Створення таблиці карток робітників

source: Создание таблицы дополнительной информации по работнику
uk: Створення таблиці додаткової інформації по працівнику

source: Создание таблицы должностных окладов почасовых ставок и тарифных разрядов
uk: Створення таблиці посадових окладів погодинних ставок і тарифних розрядівПеревести вGoogleBing

source: Создание таблицы протоколов хода расчёта зарплаты
uk: Створення таблиці протоколів ходу розрахунку зарплати

source: Создание таблицы льгот
uk: Створення таблиці пільг

source: Создание таблицы списка картсчетов работников
uk: Створення таблиці списку картрахунків робітників

source: Создание таблицы справочника регулярных удержаний с работников
uk: Створення таблиці довідника регулярних утримань з робітників

source: Создание таблицы справочника выходных дней
uk: Створення таблиці довідника вихідних днів

source: Создание таблицы справочника минимальной зарплаты и прожиточного минимума
uk: Створення таблиці довідника мінімальної зарплати і прожиткового мінімума

source: Создание таблицы начислений
uk: Створення таблиці нарахувань

source: Создание таблицы удержаний
uk: Створення таблиці утримань

source: Создание таблицы групп подразделений
uk: Створення таблиці груп підрозділів

source: Создание таблиц групп работников
uk: Створення таблиці груп робітників

source: Создание таблицы списка банков
uk: Створення таблиці списку банків

source: Создание таблицы подразделений
uk: Створення таблиці підрозділів

source: Создание таблицы категорий работников
uk: Створення таблиці категорій працівників

source: Создание таблицы званий работников
uk: Створення таблиці звань працівників

source: Создание таблицы городов налоговых инспекций
uk: Створення таблиці міст податкових інспекцій

source: Создание таблицы видов табелей
uk: Створення таблиці видів табелів

source: Создание таблицы видов социальных отчислений
uk: Створення таблиці видів соціальних відрахувань

source: Создание таблицы социальных отчислений по работникам
uk: Створення таблиці соціальних відрахувань по робітникам

source: Создание таблицы сальдо по зарплате
uk: Створення таблиці сальдо по зарплаті

source: Создание таблицы записей отработанного времени
uk: Створення таблиці записів відпрацьованого часу

source: Создание таблицы записей начилений/удержаний по работникам
uk: Створення таблиці записів нарахувань/утримань по працівникам

source: Создание таблицы записей текущей настройки карточки
uk: Створення таблиці записів поточної налаштовки карточки

source: Создание таблицы записей текущей настройки начислений/удержаний
uk: Створення таблиці записів поточної налаштовки нарахувань/утримань

source: Создание таблицы заголовка документа формы 1дф
uk: Створення таблиці заголовків документів форми 1дф

source: Создание таблицы записей в документе формы 1дф
uk: Створення таблиці записів до документу форми 1дф

source: Создание таблицы записей военного сбора формы 1дф
uk: Створення таблиці записів військового збору форми 1дф

source: Создание таблицы заголовков нарядов
uk: Створення таблиці заголовків нарядів

source: Создание таблицы заголовков платежных поручений
uk: Створення таблиці заголовків платіжних доручень

source: Создание таблицы записей к платежному поручению
uk: Створення таблиці записів к платіжному дорученню

source: Создание таблицы заголовков платежных требований
uk: Створення таблиці заголовків платіжних вимог

source: Создание таблицы записей к платежному требованию
uk: Створення таблиці записів до платіжної вимоги

source: Создание таблицы заголовков платёжного требования
uk: Створення таблиці заголовків платіжної вимоги

source: Создание таблицы записей к типовому платежному требованию
uk: Створення таблиці записів до типової платіжної вимоги

source: Создание таблицы заголовков типовых платежных поручений
uk: Створення таблиці заголовків типових платіжних доручень

source: Создание таблицы записей к типовому платежному поручению
uk: Створення таблиці записів до типового платіжного доручення

source: Создание таблицы перечня операций платежных поручений
uk: Створення таблиці переліку операцій платіжних доручень

source: Создание таблицы перечня операций платежных требований
uk: Створення таблиці переліку операцій платіжних вимог

source: Создание таблицы объявок cдачи налички в банк
uk: Створення таблиці об'явок здачі готівки в банк
