Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Просмотр протокола определения балансовой стоимости
uk: Перегляд протоколу визначення балансової вартості

source: Сменить дату на которую рассчитать остаточную стоимость
uk: Змінити дату, на яку розрахувати залишкову вартість

source: Мат.отв.
uk: Мат.від.

source: Шифр затрат аморт-отчислений
uk: Шифр затрат аморт-відрахувань

source: Бал.стоимость
uk: Бал.вартість

source: Введите квартал (1,2,3,4,)
uk: Введіть квартал (1,2,3,4,)

source: Неправильно введён квартал!
uk: Неправильно введено квартал!

source: Не правильно ввели год!
uk: Неправильно введено рік!

source: Введите дату на которую расчитать остаточную стоимость (д.м.г)
uk: Введіть дату, на яку треба розрахувати залишкову вартість (д.м.р)

source: Просмотр протокола расчёта балансовой стоимости и износа
uk: Перегляд протоколу розрахунку балансової вартості і зноса

source: Просмотр протокола расчёта амортизации
uk: Перегляд протокола розрахунку амортизації

source: Не введена дата!
uk: Не введено дату!

source: Не введена сумма аморт-отчислений!
uk: Не введено суму аморт-відрахувань!

source: Амортизационные отчисления бух.учёта
uk: Амортизаційні відрахування бух.обліку

source: Список драгоценных металлов
uk: Список дорогоцінних металів

source: Ед.из.
uk: Од.ви.

source: Получение меню для выбора нужных действий
uk: Отримання меню для вибору потрібних дій

source: Импорт основных средств в документ из файла
uk: Імпорт основних засобів в документ із файлу

source: Записать в документ все числящиеся на дату документа основные средства
uk: Записати в документ всі наявні на дату документа основні засоби

source: Парный док.
uk: Парний док.

source: Для внутренних операций проводки делаются только для расходных документов !
uk: Для внутрішніх операцій проводки роблять тільки для витратних документів

source: Загрузить в документ всё что числится? Вы уверены ?
uk: Завантажити в документ все що є в наявності? Вы впевнені ?

source: Инв.ном.
uk: Інв.ном.

source: Бал. стоимость (нал. учёт)
uk: Бал. вартість (под. обл.)

source: Износ (нал. учёт)
uk: Знос (под. облік)

source: Бал. стоимость (бух. учёт)
uk: Бал. вартість (бух. облік)

source: Износ (бух. учёт)
uk: Знос (бух.облік)

source: Счёт приобретения
uk: Рахунок придбання

source: Счёт списания
uk: Рахунок списання

source: Нал.учёт
uk: Под.облік

source: Бух.учёт
uk: Бух.облік

source: Материально-ответственный
uk: Матеріально-відповідальний

source: Дата %s г. заблокирована!
uk: Дату %s р. заблоковано!

source: Такой инвентарный номер уже есть!
uk: Такий інвентарний номер уже існує!

source: Ненайден инвентарный номер
uk: Не знайдено інвентарний номер

source: Инвентарный номер не числится на дату
uk: Інвентарний номер не числиться на дату

source: Этот инвентарный номер находится в подразделении
uk: Цей інвентарний номер перебуває в підрозділі

source: Этот инвентарный номер числится за мат. ответственным
uk: Цей інвентарний номер числиться за мат.відповідальним

source: Ненайдены переменные данные!
uk: Не знайдені змінні дані

source: Невозможно удаление записи, был расход!
uk: Неможливе видалення запису, були витрати!

source: Невозможно удаление записи, в парном документе был расход!
uk: Неможливе видалення запису, в парному документі були витрати!

source: Невозможно удаление документа!
uk: Неможливе видалення документа!

source: Невозможно удаление парного документа!
uk: Неможливе видалення парного документа!

source: Распечатка акта приёма-передачи
uk: Роздрук акту прийому-передачі

source: Распечатка акта приёма-передачи (Типовая форма N03-1
uk: Роздрук акту прийому-передачі (типова форма N03-1)

source: Распечатка акта приёма-передачи (Приказ 818)
uk: Роздруківка акта прийому-передачі (Наказ 818)

source: Распечатка акта ремонта/дооборудования
uk: Роздрук акту ремонту/дообладнання

source: Распечатка акта введения в эксплуатацию
uk: Роздруківка акта введення в експлуатацію

source: Распечатка акта списания основного средства
uk: Роздрук акту списання основних коштів

source: Распечатка акта списания транспортного средства
uk: Роздрук акту списання транспортного засобу

source: Распечатка акта списания основного средства (приказ 818)
uk: Роздруківка акта списання основного засобу (наказ 818)

source: Распечатка акта списания транспортного средства (приказ 818)
uk: Роздруківка акта списання транспортного засобу (наказ 818)

source: Распечатка акта внутреннего перемещения основного средства
uk: Роздруківка акта внутрішнього переміщення основного засобу

source: Подтвердить весь документ ? Вы уверены ?
uk: Підтвердити весь документ? Ви впевнені?

source: Снять подтверждение со всего документа ? Вы уверены ?
uk: Зняти підтвердження з усього документа? Ви впевнені?

source: Подтвердить запись в документе ? Вы уверены ?
uk: Підтвердити запис у документі? Ви впевнені?

source: Установнка/снятие блокировки дат
uk: Встановлення/зняття блокування дат

source: Балансовая стоимость (налоговый учёт)
uk: Балансова вартість (податковий облік)

source: Износ (налоговый учёт)
uk: Знос (податковий облік)

source: Балансовая стоимость (бухгалтерский учёт)
uk: Балансова вартість (бухгалтерський облік)

source: Износ (бухгалтерский учёт)
uk: Знос (бухгалтерський облік)

source: Цена продажи
uk: Ціна продажу

source: Список групп бухгалтерского учёта
uk: Список груп бухгалтерського обліку

source: От начальной балансовой стоимости
uk: Від початкової балансової вартості

source: От остаточной балансовой стоимости
uk: Від залишкової балансової вартості

source: Алгоритм амортизации
uk: Алгоритм амортизації

source: Код | Наименование группы |Год.н.а.|Алгоритм аморт.|
uk: Код | Найменування групи |Рік.п.а.|Алгоритм аморт.|

source: Годовой процент амортизации
uk: За рік процент амортизації

source: Код должен быть цифровым
uk: Код повинен бути цифровим

source: Список групп налогового учёта
uk: Список груп податкового обліку

source: Пообъектно
uk: Пооб'єктно

source: В целом по группе
uk: Загалом по групі

source: Тип амортизации
uk: Тип амортизації

source: Код | Наименование группы |Год.н.а.|Тип амортизации|Алгоритм амортизации|
uk: Код | Найменування групи |Рік.п.а.|Тип амортизації|Алгоритм амортизації|

source: Пообъектная
uk: Пооб'єктна

source: Список шифров аналитического учёта
uk: Список шифрів аналітичного обліку

source: Список шифров затрат
uk: Список шифрів затрат

source: Список инвентарных номеров
uk: Список інвентарних номерів

source: Наличие
uk: Наявність

source: Переключение режима просмотра (все,только в наличии,только списанные)
uk: Перемикання перегляду (всі, тільки в наявності, тільки списані)

source: Списан
uk: Списаний

source: Завод изготовитель
uk: Завод виробник

source: Год изготовления
uk: Рік виробник

source: Заводской номер
uk: Заводський номер

source: Дата ввода в эксплуатацию
uk: Дата введення в експлуатацію

source: Шифр аналитического учёта
uk: Шифр аналітичного обліку

source: Группа налогового учёта
uk: Група податкового обліку

source: Группа бух.учёта
uk: Група бух.обліку

source: Поправочный коэффициент налогового учёта
uk: Поправочний коефіцієнт податкового обліку

source: Поправочный коэффициент бух. учёта
uk: Поправочний коефіцієнт бух.обліку

source: Гос. номерной знак автомобиля
uk: Держ. номерной знак автомобіля

source: Код материально-ответсвенного
uk: Код матеріально-відповідального

source: Только в наличии
uk: Тільки в наявності

source: Только списанные
uk: Тільки списані

source: Инв-ный номер
uk: Інв-ний номер

source: Ост. стоимость нал.
uk: Зал.вартість под.

source: Ост. стоимость бух.
uk: Зал. вартість бух.

source: Списанные
uk: Списані

source: Паспорт/чертеж N
uk: Паспорт/креслення N

source: Год выпуска
uk: Рік випуску

source: Счёт учета
uk: Рахунок обліку

source: Шифр затрат амортизационных отчислений
uk: Шифр затрат амортизаційних відрахувань

source: Шифр аналитического учета
uk: Шифр аналітичного обліку

source: Поправочний коэффициент налогового учёта
uk: Поправочний коефіцієнт податкового обліку

source: Поправочний коэффициент бух.учёта
uk: Поправочний коефіцієнт бух.обліку

source: Гос. номерной знак
uk: Держ. ноерной знак

source: Код ответственного лица
uk: Код відповідальної особи

source: Инв. номер| Наименование |Дата ввод.|Заводс.ном.|Гос. номер |Бал.стоим.| Износ |Бал.стоим.| Износ |Материально| | |в эксплуа.| | |Налог.учёт|Налог.учёт|Бухг. учёт|Бухг.учёт |отвец. лицо|
uk: Інв. номер| Найменування |Дата введ.|Заводс.ном.|Дер. номер |Бал.варті.| Знос |Бал.варті.| Знос |Матеріально| | |в експлуа.| | |Подат.облі|Пдатк.облі|Бухг. облі|Бухг.облі |відпо. особ|

source: Выбор шифра затрат
uk: Вибір шифру затрат

source: Выбор шифра затрат аморт-отчислений
uk: Вибір шифру затрат аморт-відрахувань

source: Выбор шифра аналитического учёта
uk: Вибір шифру аналітичного обліку

source: Группа бух. учёта
uk: Група бух.обліку

source: Поправочный коэффициент для налогового учёта
uk: Поправочний коефіцієнт для податкового обліку

source: Поправочный коэффициент для бух. учёта
uk: Поправочний коефіцієнт для бух. обліку

source: Гос. номерной знак автотранспорта
uk: Дер. номерной знак автотранспорту

source: Код материально-ответственного
uk: Код матеріально-відповідального

source: Выбор материально-ответственного
uk: Вибір матеріально-відповідального

source: Код |Наименование |Ед.изм.| Вес |Дата и время запис.| Кто записал
uk: Код |Найменування |Од.вим.| Вага |Дата і час запису | Хто записав

source: Не введено вес!
uk: Не введено вагу!

source: Ликвидационная стоимость
uk: Ліквідаційна вартість

source: Лик.ст. нал.уч.
uk: Лік.ва. под.об.

source: Лик.ст. бух.уч.
uk: Лік.ва. бух.об.

source: Ликвидационная стоимость для налогового учёта
uk: Ліквідаційна вартість для податкового обліку

source: Ликвидационная стоимость для бухгалтерского учёта
uk: Ліквідаційна вартість для бухгалтерського обліку

source: Список материально-ответственных
uk: Список матеріально-відповідальних

source: Состояние
uk: Стан

source: Переключение режима просмотра (все, которые используются, которые неиспользуются)
uk: Перемикання режиму перегляду (всі, які використовують, які не використовують)

source: Материально-ответственные, которые используются
uk: Матеріально-відповідальні, які використовують

source: Материально-ответственные, которые неиспользуются
uk: Матеріально-відповідальні, які не використовують

source: Должность
uk: Посада

source: Код |Фамилия мат.ответст.| Должность |Дата и время запис.| Кто записал
uk: Код |Прізвище мат.відпов.| Посада |Дата и час запису | Хто записав

source: Используется
uk: Використовується

source: Неиспользуется
uk: Не використовується

source: Код должен быть цифровым и не равным нолю
uk: Код повинен бути цифровим і не дорівнювати нулю

source: Список операций приходов
uk: Списк операцій приходів

source: Внешняя
uk: Зовнішня

source: Внутренняя
uk: Внутрішня

source: Смена стоимости
uk: Зміна вартості

source: Нужно делать
uk: Потрібно робити

source: Не нужно делать
uk: Потрібно робити

source: Код | Наименование |Вид операции|Проводки|Дата и время запис.| Кто записал
uk: Код | Найменування |Вид операції|Проводки|Дата и час запису | Хто записав

source: Да
uk: Так

source: Нет
uk: Ні

source: Список операций расходов
uk: Список операцій витрат

source: Код | Наименование операции |Вид операции|Проводки|Код.конт.|Дата и время запис.| Кто записал
uk: Код | Найменування операції |Вид операції|Проводки|Код.конт.|Дата і час запису | Хто записав

source: Выбор контрагента реквизиты которого будут браться в расходные документы
uk: Вибір контрагента реквизити якого будуть вказані в видаткових документах

source: Не введён код контрагента!
uk: Не введено код контрагента!

source: в списке контрагентов
uk: в списку контрагентів

source: Мат.о.
uk: Мат.в.

source: Код материльно-ответственного
uk: Код матеріально-відповідального

source: Список автомобилей
uk: Список автомобілів

source: Удалить неиспользуемые автомобили
uk: Видалити не використовувані автомобілі

source: Нормы
uk: Норми

source: Ввод и корректировка норм списания топлива для выбранного автомобиля
uk: Введення і коригування норм списання палива для обранного автомобіля

source: Код | Наименование | Водитель |Государственный | Дата и время |Кто записал | автомобиля | | номер | записи |
uk: Код | Найменування | Водій | Державний | Дата і час |Хто записав | автомобіля | | номер | запису |

source: Государственный номерной знак автотранспортного средства
uk: Державний номерний знак автотранспортного засобу

source: Выбор водителя
uk: Вибір водія

source: Не найден код водителя
uk: Не знайдено код водія

source: Список видов норм списания топлива
uk: Список видів норм списання палива

source: Норма списания
uk: Норма списання

source: Един.измер.
uk: Один.вимір.

source: Код | Наименование |Един.измер.|Норма списания|Дата и время запис.| Кто записал
uk: Код | Найменування |Один.вимір.|Норма списання|Дата і час запису | Хто записав

source: Код нормы списания
uk: Код норми списання

source: Выбор нормы списания топлива
uk: Вибір норми списання палива

source: Норма списания топлива
uk: Норма списання пального

source: Не введена норма списания топлива !
uk: Не введена норма списання палива !

source: Не введена единица измерения!
uk: Не введено одиницю вимірювання!

source: Корректировка кода невозможна!
uk: Коректування кода неможливе!

source: Списание топлива по счетам
uk: Списання палива по рахункам

source: Код топлива
uk: Код пального

source: Затраты по норме
uk: Витрати по нормі

source: Затраты по факту
uk: Витрати по факту

source: Счёт |Код топлива|Затраты|Затраты| Коментарий |Дата и время запис.| Кто записал | |по нор.|по фак.| | |
uk: Рахун.|Код палива |Витрати|Витрати| Коментар |Дата і час запису | Хто записв | |по нор.|по фак.| | |

source: Не полностью списано топливо по объектам списания !
uk: Не повністю списано паливо по об'єктах списання!

source: Выбор кода топлива
uk: Вибір кода палива

source: Не введён счёт!
uk: Не введено рахунок!

source: Не введён код топлива!
uk: Не введено код палива!

source: Не введены затраты!
uk: Не введено витрати!

source: Не найден код топлива!
uk: Не знайдено код палива!

source: Расчёт списания топлива к путевому листу
uk: Розрахунок списання пального до подорожного листа

source: Переход в режим работы с заголовком документа
uk: Перехід до режиму роботи з заголовком документу

source: Топливо
uk: Паливо

source: Списание топлива
uk: Списання пального

source: Пробег
uk: Пробіг

source: Код | Наименование |Един.измер.|Норма списания|Затр.по норме|Затр.по факту|Дата и время запис.| Кто записал
uk: Код | Найменування |Один.вимір.|Норма списання|Витр.по нормі|Витр.по факту|Дата і час запису | Хто записав

source: Остаток топлива
uk: Залишок пального

source: Ввод новой записи на получение топлива
uk: Введення нового запису на отримання пального

source: Переход в режим списания топлива по счетам
uk: Перехід до режиму списання пального по рахункам

source: Автоматическое списание топлива
uk: Автоматичне списання пального

source: Перенос остатка топлива с предыдушего водителя
uk: Перенесення залишку пального з попереднього водія

source: Ввод записи на списание топлива
uk: Введення запису на списання пального

source: Просмотр протокола расчёта остатка топлива
uk: Перегляд протоколу розрахунку залишку палива

source: Протокол расчёта остатка топлива
uk: Протокол розрахунку залишку палива

source: Списано топлива
uk: Списано пального

source: Затраты топлива
uk: Затрати пального

source: Перенос остатка
uk: Перенесення залишку

source: Корректировка шапки путевого листа
uk: Коректування шапки дорожнього листа

source: Код автомобиля
uk: Код автомобіля

source: Выбор автомобиля
uk: Вибір автомобіля

source: Показания спидометра при выезде
uk: Показання спідометра підчас виїзду

source: Показания спидометра при возвращении
uk: Показання спідометра підчас повернення

source: Дата выезда
uk: Дата виїзду

source: Время выезда
uk: Час виїзду

source: Дата возвращения
uk: Дата повернення

source: Время возвращения
uk: Час повернення

source: Особые отметки
uk: Особливі відмітки

source: Номер бланка строгой отчётности
uk: Номер бланка суворої звітності

source: Неправильно ввели дату документа!
uk: Неправильно введено дату документа!

source: Неправильно ввели дату выезда!
uk: Неправильно введено дату виїзду!

source: Неправильно ввели дату возвращения!
uk: Неправильно введено дату повернення!

source: Неправильно ввели время возвращения!
uk: Неправильно введено час повернення!

source: Неправильно ввели время выезда!
uk: Неправильно введено час виїзду!

source: Не ввели код подразделения!
uk: Не введено код підрозділу

source: Не ввели код автомобиля!
uk: Не введено код автомобіля!

source: Не найден код автомобиля
uk: Не знайдено код автомобіля

source: Ввод дополнительной информации
uk: Введення додаткової інформації

source: Вес груза
uk: Вага вантажу

source: Тоннокилометры
uk: Тоннокілометри

source: Норма расхода топлива на перевозку груза
uk: Норма витрати палива на перевезення вантажу

source: Расход топлива фактический на перевозку груза
uk: Витрати палива фактично на перевезення вантажу

source: Время работы двигателя
uk: Час роботи двигуна

source: Норма расхода топлива на время работы двигителя
uk: Норма витрати палива на час роботи двигуна

source: Расход топлива фактический на время работы двигителя
uk: Витрати палива фактично на час роботи двигуна

source: Код поставщика топлива
uk: Код постачальника палива

source: Выбор топлива
uk: Вибір палива

source: Не ввели код поставщика!
uk: Не введено код постачальника!

source: Не ввели количество!
uk: Не введено кількість!

source: Не ввели код топлива!
uk: Не введено код палива!

source: Передавать топливо самоту себе нет смысла!
uk: Передавати паливо самому собі немає сенсу!

source: Не найден код поставщика
uk: Не знайдено код постачальника

source: Нет на остатке столько топлива у этого водителя на этом автомобиле!
uk: Немає в залишку стільки палива у цього водія на цьому автомобілі!

source: Не найден код топлива
uk: Не знайдено код палива

source: Список марок топлива
uk: Список марок палива

source: Код т.|Код м.|Наименование |Дата и время запис.| Кто записал
uk: Код т.|Код м.|Найменування |Дата і час запису | Хто записав

source: Не введено код материалла!
uk: Не введено код матеріала!

source: Не нашли код материалла
uk: Не знайдено код матеріала

source: Код | Наименование |Дата и время запис.| Кто записал
uk: Код | Найменування |Дата і час запису | Хто записав

source: Список объектов учёта топлива
uk: Список об'єктів обліку палива

source: Вид объекта
uk: Вид об'єкта

source: Код |Наименование |Вид объекта| Склад | Контрагент |Дата и время запис.| Кто записал
uk: Код |Найменування |Вид об'єкта| Склад | Контрагент |Дата и час запису | Хто записав

source: Не нашли код склада
uk: Не знайшли код складу

source: Этот код контрагента уже ввели для другого объекта!
uk: Цей код контрагента вже ввели для іншого об'єкта!

source: Сальдо по автомобилям, водителям и кодам топлива
uk: Сальдо по автомобілям, водіях та кодах палива

source: Год | Автомобиль | Водитель |Топливо| Сальдо |Дата и время запис.|Кто записал
uk: Рік | Автомобіль | Водій |Паливо | Сальдо |Дата і час запису |Хто записав

source: Не введён год!
uk: Не введено рік!

source: Неправильно ввели год!
uk: Неправильно введено рік!

source: Справочник средних цен на топливо
uk: Довідник середніх цін на паливо

source: Коэффициент
uk: Коефіцієнт

source: Дата |Код топлива| Цена |Коэффициент|Дата и время запис.| Кто записал
uk: Дата |Код палива | Ціна |Коеффіціент|Дата і час запису | Хто записв

source: Не нашли код топлива
uk: Не знайдено код палива

source: Список путевых листов
uk: Список дорожніх листів

source: не подтверждённые
uk: не підтверджені

source: Работа с документом на полученные услуги
uk: Робота з документом на отримані послуги

source: Работа с документом на выполненные услуги
uk: Робота з документом на виконані послуги

source: Удалить документ невозможно!
uk: Видалити документ неможливо

source: Ед.изм
uk: Од.вим

source: Документ заблокировано
uk: Документ заблоковано

source: Распечатать акт выполненых работ
uk: Роздрукувати акт виконаних робіт

source: Улалить распечатки документов
uk: Видалити роздруки документів

source: Распечатать налоговую накладную
uk: Роздрукувати податкову накладну

source: Распечатать счёт
uk: Роздрукувати рахунок

source: Распечатать счёт с учётом сальдо
uk: Роздрукувати рахунок з урахуванням сальдо

source: Распечатать счёт-фактуру
uk: Роздрукувати рахунок-фактуру

source: Распечатать акт выполненых работ-списания материаллов
uk: Роздрукувати акт виконаних робіт-списання матеріалів

source: Распечатка счёта-фактуры
uk: Роздрук рахунка-фактури

source: Распечатка акта выполненых работ, списания материаллов
uk: Роздрукувати акт виконаних робіт, списання матеріалів

source: Просмотр акта выполненых работ
uk: Перегляд акту виконаних робіт

source: Просмотр cчёта
uk: Перегляд рахунку

source: Распечатка акта выполненных работ
uk: Роздруківка акту виконаних робіт

source: Просмотр счета с учётом сальдо
uk: Перегляд рахунку з урахуванням сальдо

source: Распечатка счёта с учётом сальдо
uk: Роздруківка рахуноку з урахуванням сальдо

source: Дата меньше чем дата в документе ! Подтверждение не возможно !
uk: Дата менша ніж дата в документі! Підтвердження неможливе!

source: Документы на дату %d.%dг. заблокированы !
uk: Документа на дату %d.%dр. заблоковано!

source: Найти нужный код записи
uk: Знайти потрібний код запису

source: Просмотр приложения к документу
uk: Перегляд додатку до документа

source: Добавить к наименованию услуги
uk: Додати до найменування послуги

source: Создать документ в подсистеме "Материальный учёт."
uk: Створити документ у підсистемі "Матеріальний облік."

source: Введите сумму или процент (%%)
uk: Введіть суму або відсоток (%%)

source: С приложением уже работает другой оператор !
uk: З додатком уже працює інший оператор!

source: Введите дополнение к наименованию
uk: Введіть доповнення до найменування

source: Введите код записи
uk: Введіть код запису

source: Помеченные
uk: Помічені

source: Список групп услуг
uk: Список груп послуг

source: Список подтверждённых записей
uk: Список підтверджених записів

source: Дата подт-ния
uk: Дата підт-женя

source: Документ будет помечен, как не подтвержденный и без проводок !
uk: Документ буде відмічено як непідтверджений і без проводок!

source: Распечатка подтверждающих записей услуги
uk: Роздрук записів, що підтверджують послугу

source: Распечатка подтверждающих записей материалла
uk: Роздрук записів, що підтверджують матеріал

source: Распечатка подтверждающих записей
uk: Роздрук записів, що підтверджують.

source: Приходные операции
uk: Прибуткові операції

source: Расходные операции
uk: Витратні операції

source: Код | Наименование операции |Вид операции|Проводки| Счёт |Код.конт.|Дата и время запис.| Кто записал
uk: Код | Найменування операції |Вид операції|Проводки|Рахун.|Код.конт.|Дата і час запису | Хто записав

source: Удалить неиспользуемые коды подразделений
uk: Видалити коди підрозділів, які не використовують

source: Населённый пункт
uk: Населений пункт

source: Фамилия ответственного
uk: Прізвище відповідального

source: Должность ответственного
uk: Посада відповідального

source: Удалить неиспользуемые коды услуг
uk: Видалити коди послуг, які не використовують

source: Замена
uk: Заміна

source: Замена выбранного кода услуги на другой с его удалением после замены
uk: Заміна вибраного кода послуги на інший з його видаленням після заміни

source: Импорт справочника услуг из файла
uk: Імпорт довідника послуг із файлу

source: Е.и.
uk: О.в.

source: Код | Наименование |Г-па|Е.и.| Цена | Счёт | НДС |Дата и время запис.| Кто записал
uk: Код | Найменування |Г-па|О.в.| Ціна |Рахунок| ПДВ |Дата і час запису | Хто записав

source: Экспорт списка услуг
uk: Експорт списку послуг

source: Распечатка справочника услуг
uk: Роздруківка довідника послуг
