Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Распечатка акта приемки-передачи
uk: Роздрук акту приймання-передачі

source: Распечатка кассового ордера
uk: Роздрук касового ордера

source: Удалить распечатки документов
uk: Видалити роздруківки документів

source: Распечатка налоговой накладной
uk: Роздрук податкової накладної

source: Для этой операции налоговая накладная не печатается !
uk: Для цієї операції податкову накладну не друкують!

source: Распечатка накладных
uk: Роздрук накладних

source: Распечатать накладную
uk: Роздрукувати накладну

source: Распечтать налоговую накладную
uk: Роздрукувати податкову накладну

source: Распечатка товарно-транспортной накладной
uk: Роздруківка товарно-транспортної накладної

source: Распечатка счета в две колонки
uk: Роздрук рахунку в дві колонки

source: Распечатка пропуска
uk: Роздрук перепустки

source: Распечатка акта списания
uk: Роздрук акту списання

source: Для этой операции счета не распечатываются !
uk: Для цієї операції рахунки не роздруковують!

source: Установить/снять блокировку даты
uk: Встановити/зняти блокування дати

source: Отметить запись
uk: Відмітити запис

source: Найти нужный код материалла
uk: Знайти потрібний код матеріала

source: Включить сортировку записей в распечатке
uk: Увімкнути сортування записів у роздруку

source: Выключить сортировку записей в распечатке
uk: Вимкнути сортування записів у роздруку

source: Заблокировать документ
uk: Заблокувати документ

source: Разблокировать документ
uk: Розблокувати документ

source: Снять подтверждение со всего документа
uk: Зняти підтвердження зі всього документа

source: Включить объединение одинаковых мат-лов в распечатке
uk: Увімкнути об'єднання однакових мат-лів у роздруку

source: Выключить объединение одинаковых мат-лов в распечатке
uk: Вимкнути об'єднання однакових мат-лів у роздруку

source: Ввести сумму или процент корректировки
uk: Ввести суму або відсоток коригування

source: Снятие метки распечатанного чека
uk: Зняття мітки роздрукованого чека

source: Установка метки распечатанного чека
uk: Встановлення мітки роздрукованого чека

source: Добавить к наименованию материалла
uk: Додати до найменування матеріала

source: Введите код материалла
uk: Введіть код матеріала

source: Введите сумму или процент (%)
uk: Введіть суму або відсоток (%)

source: Введите дополнение к наименованию материалла
uk: Введіть доповнення до найменування матеріала

source: Оформить возврат
uk: Оформити повернення

source: Ввести сумму НДС для документа
uk: Ввести суму ПДВ для документа

source: Переценить документ на заданный процент
uk: Перецінити документ на заданий відсоток

source: Импорт материалов в документ из файла
uk: Імпорт матеріалів в документ із файлу

source: Введите сумму НДС
uk: Введіть суму ПДВ

source: Выбрать вид корректировки суммы по документу
uk: Вибрати вид коригування суми по документу

source: Распечатать остатки
uk: Роздрукувати залишки

source: Снять привязку к карточкам
uk: Зняти прив'язку до карток

source: Снять блокировку с документа для выписки
uk: Зняти блокування з документа для виписування

source: Остатки по складу в документ
uk: Залишки по складу в документ

source: Ввод списания материалов по деталям
uk: Введення списання матеріалів по деталях

source: Будут удалены все подтверждающие записи в карточках !
uk: Буде видалено всі записи підтвердження в картках!

source: Снять привязку ? Вы уверены ?
uk: Зняти прив'язку? Ви впевнені?

source: Отметить как оборотную тару
uk: Позначити як оборотну тару

source: Снять отметку оборотной тары
uk: Зняти відмітку оборотної тари

source: Отметить с 0 проц. НДС
uk: Позначити з 0 відс. ПДВ

source: Отметить с %.1f проц. НДС
uk: Позначити з %.1f відс. ПДВ

source: Отметить с НДС в том числе
uk: Позначити з ПДВ у тому числі

source: Отметить без НДС в том числе
uk: Позначити без ПДВ у тому числі

source: Запись привязана к карточке
uk: Запис прив'язано до картки

source: Корректировка не возможна !
uk: Коректування не можливе!

source: Просмотр распечатки документов
uk: Перегляд роздруку документів

source: Просмотр накладной
uk: Перегляд накладної

source: Просмотр акта приемки
uk: Перегляд акту прийому

source: Просмотр налоговой накладной
uk: Перегляд податкової накладної

source: Распечатка акта приёки
uk: Роздруківка акту приймання

source: Налоговая накладная в формате XML
uk: Податкова накладна у форматі XML

source: Просмотр счета
uk: Перегляд рахунку

source: Для внутренних операций счета не создаются!
uk: Для внутрішніх операцій рахунку не створюються!

source: Введите штрихкод
uk: Введіть штрихкод

source: Не введён штрихкод!
uk: Не введено штрихкод!

source: Не найден материал со штрихкодом
uk: Не знайден матеріал з штрихкодом

source: в справочнике материалов
uk: в довіднику матеріалів

source: Для материала с кодом
uk: Для матеріалу з кодом

source: не введена единица измерения
uk: не введено одиницю вимірювання

source: На складе
uk: На складі

source: нет ни одной карточки с кодом материала
uk: немає жодної картоки з кодом матеріалу

source: Нет остатка по коду материала
uk: Немає залишку по коду матеріала

source: Внимание! Не введена цена для материала с кодом
uk: Увага! Не введена ціна для матеріала з кодом

source: По возростанию дат
uk: По зростанню дат

source: По убыванию дат
uk: За спаданням дат

source: Снять метку
uk: Зняти мітку

source: Снять метку с документа
uk: Зняти позначку з документа

source: Экспорт кассовых ордеров в подсистему "Учёт кассовых оредров"
uk: Експорт касових ордерів у підсистему "Облік касових ордерів "

source: Переключение режимов просмотра (только оплаченыые, только не оплаченные, все)
uk: Перемикання режимів перегляду (тільки оплачені, тільки не оплачені, всі)

source: Просмотр только не подтверждённых документов
uk: Перегляд тільки непідтверджених документів

source: Просмотр только документов без проводок
uk: Перегляд тільки документів без проводок

source: Метки
uk: Мітки

source: приход
uk: прихід

source: расход
uk: витрата

source: не подтверждён
uk: не підтверджено

source: не оплаченные
uk: не оплачені

source: Дата начала просмотра
uk: Дата початку перегляду

source: Дата ночала
uk: Дата початку

source: Номер нал.нак.
uk: Номер под.нак.

source: Только оплаченные
uk: Тільки сплачені

source: Только неоплаченные
uk: Тільки несплачені

source: Метка
uk: Мітка

source: Наименование операции
uk: Найменування операції

source: Наименование склада
uk: Найменування складу

source: Снять метку не подтверждённого документа
uk: Зняти мітку не підтвердженого документа

source: Снять метку документа без проводок
uk: Зняти мітку документа без проводок

source: Не найдена шапка документа !
uk: Не знайдено шапку документа!

source: отмечены приходные документы
uk: позначено прибуткові документи

source: отмечены расходные документы
uk: позначено витратні документи

source: отмечены не подтверждённые документы
uk: позначено непідтверджені документи

source: отмечены документы без проводок
uk: позначено документи без проводок

source: Не найден код операции %s !
uk: Не знайдено код операції %s !

source: Кассовый ордер
uk: Касовий ордер

source: Количество экспортированых кассовых ордеров
uk: Кілкість експортованих касових ордерів

source: Экспорт накладных из подсистемы "Материальный учёт"
uk: Експорт накладних з підсистеми "Матеріальний облік"

source: Экспорт накладных
uk: Експорт накладних

source: Экспорт документов
uk: Експорт документів

source: Экспорт документов в файл формата csv
uk: Експорт документів у файл формату csv

source: Экспорт кассовых ордеров в подсистему "Учёт кассовых ордеров"
uk: Експорт касових ордерів у підсистему "Облік касових ордерів "

source: Доверенность
uk: Довіреність

source: Ведомость списания материала на детали
uk: Відомість списання матеріалу на деталі

source: Код материала
uk: Код матеріала

source: Наименование материала
uk: Найменування матеріала

source: Код детали
uk: Код деталі

source: Наименование детали
uk: Найменування деталі

source: Ведомость списания материалов на детали
uk: Відомість списання матеріалів на деталі

source: Код м.|Ном.к.| Наименование материала |Код д.| Наименование детали |Ед.изм.|Количество|
uk: Код м.|Ном.к.| Найменування матеріала |Код д.| Найменування деталі |Од.вим.|Кількість |

source: списан не полностью
uk: списаний не повністю

source: В документе нет ни одной записи!
uk: У документі немає жодного запису!

source: Выберите нужный материал
uk: Виберіть потрібний матеріал

source: Подтвердить выбор записи
uk: Підтвердіть вибір запису

source: Материал не подтверждён!
uk: Матеріал не підтверджено!

source: Материал уже списан!
uk: Матеріал вже списаний!

source: Выбор детали
uk: Вибір деталі

source: Завершение работы с меню без записи введённой информации
uk: Завершення роботи з меню без запису введеної інформації

source: Код должен быть цифровым и не равным нолю!
uk: Код повинен бути цифровим і не дорівнювати нолю!

source: Не найден код детали
uk: Не знайден код деталі

source: Не введено количество!
uk: Не введено кількість!

source: Ед.изм.
uk: Од.вим.

source: Удалить документ? Вы уверены ?
uk: Видалити документ? Ви впевнені?

source: Выбор единицы измерения
uk: Вибір одиниці вимірювання

source: Не введены все обязательные реквизиты!
uk: Не введено всі обов'язкові реквізити!

source: Список доверенностей
uk: Список довіреностей

source: Испол.
uk: Викор.

source: Не испол.
uk: Не викор.

source: Список только неиспользованных документов
uk: Список тільки невикористаних документів

source: Список только использованных документов
uk: Список тільки використаних документів

source: использованные
uk: використані

source: Дей-но до
uk: Дійсно до

source: Отметка использования
uk: Відмітка використання

source: Дата док. |Номер док.|Действ. до| Кому выдана | Поставщик | Дата и номер наряда |Отметка об использовании |Подпись
uk: Дата док. |Номер док.|Дійсно до | Кому видана | Постачальник | Дата и номер наряда |Відмітка про використання|Підпис

source: Реестр доверенностей
uk: Реєстр довіреностей

source: Список документов формы 1ДФ
uk: Список документів форми 1ДФ

source: Отчётный
uk: Звітний

source: Новый отчётный
uk: Новий звітний

source: Уточняющий
uk: Уточнюючий

source: Не нашли запись для корректировки !
uk: Не знайдено запису для коригування!

source: Ввод новой формы 1ДФ
uk: Ввід нової форми 1ДФ

source: Просмотр шапки формы 1ДФ
uk: Перегляд шапки форми 1ДФ

source: Номер д-та ГНИ
uk: Номер д-та ГНІ

source: Количество работников
uk: Кількість працівників

source: Количество совместителей
uk: Кількість сумісників

source: Получение номера документа
uk: Отримання номера документа

source: Неправильно введена дата документа !
uk: Неправильно введено дату документа!

source: Неправильно введена дата документа ГНИ !
uk: Не вірно введена дата документу ГНІ !

source: Неправильно введён квартал !
uk: Неправильно введено квартал!

source: Военный сбор
uk: Військовий збір

source: Начислено
uk: Нараховано

source: Выплачено
uk: Виплачено

source: Идентификационный номер
uk: Ідентифікаційний номер

source: Иден.код
uk: Іден.код

source: Начис.доход
uk: Нарах.дохід

source: Начис.сбор
uk: Нарах.збір

source: Выпл.доход
uk: Випл.дохід

source: Выпл.сбор
uk: Випл.збір

source: Не найден идентификационный номер
uk: Не знайдено ідентифікаційний номер

source: Идент.код | Фамилия |Нач.доход |Нач.сбор|Вып.доход |Вып.сбор|
uk: Ідент.код | Призвище |Нар.дохід |Нар.збір|Вип.дохід |Вип.збір|

source: Начисленный доход
uk: Нарахований дохід

source: Начисленный сбор
uk: Нарахований збір

source: Выплаченный доход
uk: Виплачений дохід

source: Выплаченный сбор
uk: Сплачений збір

source: Не введён идентификационной номер !
uk: Не введено ідентифікаційній номер !

source: Такая запись уже есть!
uk: Такий запис вже є!

source: Ввод новой записи для работника вашой организации
uk: Введення нового запису для робітника вашої установи

source: Удаление
uk: Видалення

source: Удаление документа
uk: Видалення документа

source: Распечатка формы 1ДФ и получение файлов электронной отчётности
uk: Роздрук форми 1ДФ і отримання файлів електронної звітності

source: Загрузка формы 1ДФ из файла
uk: Завантаження форми 1ДФ із файлу

source: Переход в режим работы с записями военного сбора
uk: Перехід у режим роботи з записами військового збору

source: Ввод новой записи для постороннего человека
uk: Введення нового запису для сторонньої особи

source: Количество физических лиц
uk: Кількість фізичних осіб

source: Сумма выплаченного дохода
uk: Сума сплаченого доходу

source: Сумма выплаченного налога
uk: Сума сплаченого податку

source: Сумма начисленного дохода
uk: Сума нарахованого доходу

source: Сумма начисленного налога
uk: Сума нарахованого податку

source: Инд.нал.номер
uk: Інд.под.номер

source: Код дохода
uk: Код доходу

source: Иден.номер
uk: Іден.номер

source: Фамилия Имя Отчество
uk: Прізвище Ім'я По батькові

source: Вып-ный доход
uk: Вип-ний дохід

source: Вып-ный налог
uk: Вип-ний податок

source: Нач-ный доход
uk: Нар-ний дохід

source: Нач-ный налог
uk: Нар-ний податок

source: Дата приёма
uk: Дата прийняття

source: Дата увольнения
uk: Дата звільнення

source: Льгота
uk: Пільги

source: Загрузка из файла в формате csv
uk: Завантаження файлу у форматі csv

source: Загрузка из файла в формате dbf
uk: Завантаження файлу у форматі dbf

source: Инд. нал. номер
uk: Інд. под. номер

source: Признак дохода
uk: Ознака доходу

source: Код льготы
uk: Код пільги

source: Признак
uk: Ознака

source: Не ввели все обязательные реквизиты !
uk: Не введено всі обов'язкові реквізити!

source: Неправильно ввели дату приёма на работу !
uk: Неправильно введено дату прийому на роботу!

source: Неправильно ввели дату увольнения с работы !
uk: Неправильно введено дату звільнення з роботи!

source: Неправильно ввели признак записи !
uk: Неправильно введено ознаку запису!

source: Список групп подразделений
uk: Список груп підрозділів

source: Удалить неиспользуемые коды групп
uk: Видалити коди груп, якими не користуються

source: Список карточек
uk: Список карток

source: Смена даты
uk: Зміна дати

source: Смена даты получения остатка
uk: Зміна дати отримання залишку

source: Показать карточки с остатками
uk: Показати картки з залишками

source: Переключение сортировки по номерам карточек/цене учёта
uk: Перемикання сортування за номерами карток/ціною обліку

source: Остаток на
uk: Залишок на

source: Остаток на карточках
uk: Залишок на картках

source: Остаток по документам
uk: Залишок по документам

source: Только карточки с ненулевым остатком
uk: Тільки картки з ненульовим залишком

source: Кон.дата исп.
uk: Кін.дата спож.

source: Кратность
uk: Кратність

source: Новая карточка
uk: Нова картка

source: Ввод новой карточки материалла
uk: Введення нової картки матеріалу

source: Без карточки
uk: Без картки

source: Ввод материалла без привязки к карточке
uk: Ввід матеріалів без прив'язки до карток

source: Инвен.номер/серия мед.преп.
uk: Інвен.номер/серія мед.преп.

source: Не найдена карточка
uk: Картку не знайдено

source: Карточка с инвентарным номером
uk: Картка з інвентарним номером

source: Приход в карточку не возможен !
uk: Прихід у картку неможливий!

source: Цена в карточке не равна цене в документе
uk: Ціна у картці не дорівнює ціні в документі

source: Этот материал числится на счете
uk: Цей матеріал є на рахунку

source: Для данной операции можно:
uk: Для даної операції можливо:

source: Увеличить количество ?
uk: Збільшити кількість?

source: Карточка должна быть не со склада
uk: Картка має бути не зі складу

source: Эта карточка находиться на складе
uk: Ця картка знаходиться на складі

source: Документ c НДС, а карточка без НДС
uk: Документ із ПДВ, а картка без ПДВ

source: Все верно ? Вы уверены ?
uk: Все правильно? Ви впевнені?

source: Документ без НДС, а карточка с НДС
uk: Документ без ПДВ, а картка з ПДВ

source: Введите количество
uk: Введіть кількість

source: Работа с приходным кассовым ордером
uk: Робота з прибутковим касовим ордером

source: Работа с расходным кассовым ордером
uk: Робота з витратним касовим ордером

source: Снять под-ние
uk: Зняти під-женя

source: Введите дату подтверждения
uk: Введіть дату підтвердження

source: Подтвердить весь документа ? Вы уверены ?
uk: Підтвердити весь документ? Ви впевнені?

source: С нять подтверждение с документа ? Вы уверены ?
uk: Зняти підтвердження з документа? Ви впевнені?

source: Проводки не сделаны !
uk: Проводки не зроблено!

source: Распечатать кассовый ордер
uk: Роздрукувати касовий ордер

source: Распечатать список контрагентов в документе
uk: Роздрукувати список контрагентів у документі

source: Приходный кассовый ордер
uk: Прибутковий касовий ордер

source: Расходный кассовый ордер
uk: Витратний касовий ордер

source: Распечатка списка контрагентов в кассовом ордере
uk: Роздрук списку контрагентів у касовому ордері

source: Код | Наименование контрагента | Сумма |Коментарий
uk: Код | Найменування контрагента | Сума |Коментар

source: Распечатка ведомости на выдачу зарплаты
uk: Роздрук відомості на видачу зарплати

source: Распечатка списка контрагентов в документе
uk: Роздрук списку контрагентів у документі

source: Снятие метки неподтверждённого документа
uk: Зняття відмітки непідтвердженого документа

source: Снятие метки документа без проводок
uk: Зняття відмітки документа без проводок

source: Увеличить
uk: Збільшити

source: Увеличить дату просмотра
uk: Збільшити дату перегляду

source: Уменьшить
uk: Зменшити

source: Уменьшить дату просмотра
uk: Зменшити дату перегляду

source: Экспорт кассовых ордеров в файл
uk: Експорт касових ордерів у файл

source: Снять отметку неподтвеждённого документа ? Вы уверены ?
uk: Зняти відмітку непідтвердженого документа? Ви впевнені?

source: Снять отметку документа без проводок ? Вы уверены ?
uk: Зняти відмітку документа без проводок? Ви впевнені?

source: Просмотр только неподтверждённых документов
uk: Перегляд лише непідтверджених документів

source: Только приходы
uk: Тільки прибутки

source: Только расходы
uk: Тільки витрати

source: Не правильно введена дата начала !
uk: Неправильно введено дату початку!

source: Не правильно введена дата конца !
uk: Неправильно введено дату кінця!

source: Список кодов целевого назначения
uk: Список кодів цільового призначення

source: Старовое сальдо по кодам целевых затрат
uk: Стартове сальдо за кодами цільових затрат

source: Выбор кода целевого назначения
uk: Вибір кода цільового призначення

source: Не найден код целевого назначения
uk: Не знайдено код цільового призначення

source: Не введено год !
uk: Не введено рік!

source: Список приходных операций
uk: Список прибуткових операцій

source: Удалить неиспользуемые коды операций
uk: Видалити коди операцій, які не використовують

source: Не делать
uk: Не робити

source: Делать
uk: Робити

source: Код | Наименование | Счёт |Счёт к.|Код ц.н.|Проводки|Дата и время запис.| Кто записал
uk: Код | Найменування |Рахун.|Рах. к.|Код ц.п.|Проводки|Дата и час запису | Хто записав

source: Проводки не нужно делать
uk: Проводки не потрібно робити

source: Проводки нужно делать
uk: Проводки потрібно робити

source: Список расходных операций
uk: Список витратних операцій

source: Список платёжных ведомостей
uk: Список платіжних відомостей

source: Корректировать можно только касовый ордер!
uk: Коректувати можна лише касовий ордер!

source: Удалять можно только кассовый ордер!
uk: Видаляти можна лише касовий ордер!

source: Не правильно ввели дату начала!
uk: Неправильно введено дату початку!

source: Не правильно ввели дату конца!
uk: Неправильно введено дату кінця!

source: Не ввели номер документа!
uk: Не введено номер документа!

source: Не введена сумма!
uk: Не введено суму!

source: Не ввели комментарий!
uk: Не введено коментар!

source: Документ с номером %s уже есть!
uk: Документ з номером %s уже існує!

source: Дата |Курс валюты| Коментарий |Дата и время запис.| Кто записал
uk: Дата |Курс валюти| Коментар |Дата і час запису | Хто записав

source: Начать
uk: Почати

source: Начать работу со справочником курсов валют
uk: Почати роботу з довідником курсів валют

source: Выйти из меню
uk: Вийти з меню

source: Не введена дата !
uk: Не введено дату!

source: Список материаллов
uk: Список матеріалів

source: Список материалов
uk: Список матеріалів

source: Показать только материалы которые есть на складе
uk: Показати лише ті матеріали, які є на складі

source: Включить/выключить сортировку записей по кодам материалов
uk: Увімкнути/вимкнути сортування записів за кодами матеріалів

source: Замена кода
uk: Заміна кода

source: Замена одного кода на другой с удалением первого
uk: Заміна кода на інший з видаленням першого

source: С остатками
uk: Із залишками

source: Включить/выключить показ записей имеющих остатки
uk: Увімкнути/вимкнути показ записів, що мають залишки

source: Просмотр списка карточек по коду материалла
uk: Перегляд списку карток по коду матеріала

source: Движение
uk: Рух

source: Распечатать движение материалла по документам
uk: Роздрукувати рух матеріала за документами

source: Получение меню для выбора нужного режима
uk: Отримання меню для вибору потрібного режиму

source: Показываем записи только с остатками !
uk: Показуємо записи лише із залишками!

source: Код тары
uk: Код тари

source: С НДC
uk: З ПДВ

source: Цена введена
uk: Ціну введено

source: Без НДC
uk: Без ПДВ

source: Введите код склада
uk: Введіть код склада

source: Не включен режим показа с остатками (F7)
uk: Не включений режим показу з залишками (F7)

source: Код | Наименование |Ед.изм.| Цена |Дата и время запис.| Кто записал
uk: Код | Найменування |Од.вим.| Ціна |Дата і час запису | Хто записав

source: Экспорт списка материалов из материального учёта
uk: Експорт списку матеріалів із матеріального обліку

source: Выгружено из базы
uk: Вивантаження із бази

source: Список материалов для загрузки в базу
uk: Список матеріалів для завантаження в базу

source: Удалить неиспользуемые коды материалов
uk: Видалити коди матеріалів, що не використовують

source: Введите процент
uk: Введіть відсоток

source: Реальный остаток на карточках
uk: Реальний залишок на картках

source: Остаток по всем документам (в том числе и по неподтверждённым)
uk: Залишок по всіх документах (в тому числі і по непідтвердженим)

source: Переценка материалов на заданный процент
uk: Перецінка матеріалів на заданий відсоток

source: Импорт материалов из файла
uk: Імпорт матеріалів із файлу

source: Включить/выключить показ всех реквизитов материала
uk: Увімкнути/вимкнути показ всіх реквізитів матеріалу

source: Код мат.| Н а и м е н о в а н и е | Цена |Един. изм.|Количество|Склад|Ном.карт.|Дата полу.|Контагент
uk: Код мат.| Н а й м е н у в а н н я | Ціна |Один.вимі.|Кількість |Склад|Ном.карт.|Дата отри.|Контагент

source: Список материалов с датой последнего получения
uk: Список матеріалів з датою останнього отримання

source: Распечатать список материалов
uk: Роздрукувати список матеріалів

source: Распечатать список материалов с датами последнего получения
uk: Роздрукувати список матеріалів з датами отримання останнього

source: E/и
uk: О/в

source: Не введена цена на товар !
uk: Не введено ціну на товар!

source: Не введена единица измерения !
uk: Не введено одиницю вимірювання!

source: Распечатать движение выбранного материалла по документам
uk: Роздрукувати рух вибраного матеріалу за документами

source: Начать печать
uk: Почати друк

source: Критичный остаток
uk: Критичний залишок

source: Удаление неиспользуемых кодов материалов
uk: Видалення кодів матеріалів, що не використовували

source: Удаляем
uk: Видаляємо

source: Получить новый код материалла
uk: Отримати новий код матеріала

source: Не введён список групп !!!
uk: Не введено список груп!

source: Не введён список единиц измерения !!!
uk: Не введено список одиниць вимірювання!

source: Код УКТ ВЭД
uk: Код УКТ ЗЕД

source: Не введено код группы !
uk: Не введено код групи!

source: Не найденa единица измерения
uk: Не знайдено одиницю вимірювання
