Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Распечатка справочника услуг для загрузки в другую базу
uk: Роздруківка довідника послуг для завантаження в іншу базу

source: Введите код услуги на который нужно заменить
uk: Введіть код послуги на який потрібно замінити

source: Коды услуг одинаковы!
uk: Код послуг однакові!

source: Нет кода услуги
uk: Не має кода послуги

source: в справочнике услуг
uk: в довіднику послуг

source: Получение нового кода услуги
uk: Отримання нового кода послуги

source: Код ГКПУ
uk: Код ДКПП

source: Не ввели группу!
uk: Не введено групу!

source: Нет такой единицы измерения в справочнике!
uk: Немає такої одиниці виміру в довіднику!

source: Нет такой группы в справочнике!
uk: Немає такої групи в довіднику!

source: Список платёжных поручений
uk: Список платіжних доручень

source: Список платёжных требований
uk: Список платіжних вимог

source: Уcтановить/снять метку для передчи в банк
uk: Встановити/зняти мітку для передачі в банк

source: Ненашли запись!
uk: Не знайдено запис!

source: Просмотр только помеченных для передачи в банк
uk: Перегляд тільки відмічених для передачі в банк

source: не сделаны проводки
uk: не зроблено проводки

source: передать в банк
uk: передати в банк

source: Список операций для платёжных поручений
uk: Список операцій для платіжних доручень

source: Список операций для платёжных требований
uk: Список операцій для платіжних вимог

source: Дата под-ждения
uk: Дата під-ження

source: Платёжное поручение
uk: Платіжне доручення

source: Платёжное требование
uk: Платіжна вимога

source: Дата подт.| Сумма |Дата и время запис.| Кто записал
uk: Дата підт.| Сума |Дата и час запису | Хто записав

source: Дата подтверждения
uk: Дата підтвердження

source: Не введена сума !
uk: Не введено суму!

source: Не правильно введена сумма !
uk: Неправильно введено суму!

source: Список групп для полученных накладных
uk: Список груп для отриманих податкових накладних

source: Список групп полученных налоговых накладных
uk: Список груп отриманих податкових накладних

source: Список групп для выданных накладных
uk: Список груп для виданих накладних

source: Список групп выданных налоговых накладных
uk: Список груп виданих податкових накладних

source: Отметить
uk: Відмітити

source: Сумма по документам
uk: Сума за документами

source: Дата выписки нал-вой нак-ной начало периода
uk: Дата виписки податкової накладної початок періоду

source: Дата выписки нал-вой нак-ной конец периода
uk: Дата виписки податкової накладної кінець періоду

source: Только отмеченные записи
uk: Тільки відмічені записи

source: Только не отмеченные записи
uk: Тільки не відмічені записи

source: Дата в.н.н.
uk: Дата в.п.н.

source: Инд.н.н.
uk: Інд.п.н.

source: Удалить все записи? Вы уверены?
uk: Видалити всі записи? Ви впевнені?

source: Введите номер запроса
uk: Введіть номер запиту

source: Запрос на получение сведений из Единого реестра налоговых накладных
uk: Запит на отримання відомостей з Єдиного реєстру податкових накладних

source: Номер запроса
uk: Номер запиту

source: Запрос на получение сведений из Единого реестра налоговых накладных в формате xml
uk: Запит на отримання відомостей з Єдиного реєстру податкових накладних в форматі xml

source: Реестр полученных налоговых накладных для проверки
uk: Реєстр отриманих податкових накладних для перевірки

source: Распечатать запрос на получение сведений из Единого реестра налоговых накладных
uk: Роздрукувати запит на отримання відомостей з Єдиного реєстру податкових накладних

source: Распечатать реестр налоговых накладных для проверки
uk: Роздрукувати реєстру податкових накладних для перевірки

source: Выбор подсистемы
uk: Вибір підсистеми

source: Выбор вида документа
uk: Вибір виду документу

source: Отмеченные записи
uk: Відмічені записи

source: Все записи
uk: Всі записи

source: Неправильно ввели дату начала!
uk: Неправильно введено дату початку!

source: Неправильно ввели дату конца!
uk: Неправильно введено дату кінця!

source: Учет услуг
uk: Облік послуг

source: Учет основных средств
uk: Облік основних засобів

source: Учет командировочных расходов
uk: Облік витрат на відрядження

source: Дата получения налоговой накладной
uk: Дата отримання податкової накладної

source: Облагается %4.1f%%, 0%% (сумма по документу)
uk: Оподатковується %4.1f%%, 0%% (сума по документу)

source: Облагается %4.1f%%, 0%%...(сумма НДС)
uk: Облагається %4.1f%%, 0%%...(сума ПДВ)

source: Облагается 7%% (сумма по документу)
uk: Оподатковується 7 %% (сума по документу)

source: Облагается 7% (сумма НДС)
uk: Оподатковується 7% (сума ПДВ)

source: Облагается 0%% (сума по документу)
uk: Оподатковується 0 %% (сума по документу)

source: Облагается 0%% (сума НДС)
uk: Оподатковується 0 %% (сума ПДВ)

source: Освобождено от налогообожения (сума по документу)
uk: Звільнено від оподакування (сума по документу)

source: Освобождено от налогообложения (сумма НДС)
uk: Звільнено від оподаткування (сума ПДВ)

source: Дата выписки налоговой накладной
uk: Дата виписки податкової накладної

source: Расчёт сумм освобождения от НДС
uk: Розрахунок сум звільнення від ПДВ

source: Неправильно введена дата получения налоговой накладной!
uk: Неправильно введено дату отримання податкової накладної

source: Неправильно введена дата выписки налоговой накладной!
uk: Неправильно введено дату виписки податкової накладної!

source: Уже есть такой номер налоговой накладной в этом году
uk: Такий номер накладної вже є в цьому році

source: Такой номер налоговой накладной уже введён!
uk: Такий номер накладної вже введено!

source: Получение налоговой накладной в формате xml
uk: Отримання податкової накладної в форматі xml

source: Переставить
uk: Переставити

source: Перестaвить запись выше/ниже в дневном списке
uk: Перестaвити запис вище/нижче в денному списку

source: Сортировать
uk: Сортувати

source: Включть/выключить сортировку документов по дневным номерам записей
uk: Увімкнути/вимкнути сортування документів по денним номерам записів

source: Сортировка по номерам накладных
uk: Сортування за номерами накладних

source: Сортировка по дневной нумерации записей
uk: Сортування за денною нумерацією записів

source: Включите сортировку по дневным номерам записей!
uk: Включити сортування за денними номерами записів!

source: Переместить вверх
uk: Перемістити вгору

source: Переместить вниз
uk: Перемістити вниз

source: Не найдена запись которую хотим переместить!
uk: Не знайшли запис який бажаэмо перемістити!

source: Выше некуда!
uk: Вище нікуди!

source: Выше нет записей!
uk: Вище немає записів!

source: Ниже нет записей!
uk: Нижче немає записів!

source: Не нашли запись в реестре!
uk: Не знайдено запис для коригування!

source: Запись введена в реестр вручную!
uk: Запис введена в реєстр вручну!

source: Запись импортирована из подсистемы "Учёт командировочных расходов"!
uk: Запис імпортована з підсистеми "Облік відрядних витрат"!

source: Запись импортирована из подсистемы "Главная книга"!
uk: Запис імпортовано із підсистеми "Головна книга"!

source: Введите порядковый номер документа
uk: Введіть порядковий номер документа

source: Налоговая накладная в xml формате
uk: Податкова накладна в xml форматі

source: Дата выдачи налоговой накладной
uk: Дата видачі податкової накладної

source: Дата начала (документа)
uk: Дата початку (документа)

source: Дата конца (документа)
uk: Дата кінця (документа)

source: Дата начала (начисления)
uk: Дата початку (нарахування)

source: Дата конца (начисления)
uk: Дата кінця (нарахування)

source: Дата докум|Дата начи.|Номер д.| Сумма | Подразделение |Дата и время запис.| Кто записал
uk: Дата докум|Дата нара.|Номер д.| Сума | Підрозділ |Дата и час запису | Хто записав

source: Ввод начислений
uk: Введення нарахувань

source: Ввод удержаний
uk: Введення утримань

source: Неправильно введена дата начисления!
uk: Неправильно введена дата нарахування!

source: Неправильно введена дата документа!
uk: Неправильно введено дату документа!

source: Не найден код подразделения !
uk: Не знайдено код підрозділу!

source: Документ с таким номером уже есть !
uk: Документ з таким номером уже існує!

source: Неправильно введена дата начала !
uk: Неправильно введено дату початку!

source: Неправильно введена дата конца !
uk: Неправильно введено дату кінця!

source: Список начислений
uk: Список нарахувань

source: Список удержаний
uk: Список утримань

source: Работа с шапкой документа
uk: Робота з шапкою документа

source: Импорт записей в документ из файла
uk: Імпорт записів із файла в документ

source: Месяц
uk: Місяць

source: Т/н | Фамилия Имя Отчество | Сумма |Код| Месяц |Дни|Наименование|Коментарий|Дата и время запис.| Кто записал
uk: Т/н | Прізвищ|Ім' я по бат | Сума |Код| Місяць|Дни|Найменування|Коментар |Дата і час запису | Хто записав

source: Начисления зарплаты
uk: Нарахування зарплати

source: Удержания зарплаты
uk: Утримання зарплати

source: Свод
uk: Зведення

source: Выбор кода удержания
uk: Вибір кода утримання

source: Корректировка табельного номера невозможна !
uk: Коректування табельного номера неможливе!

source: Корректировка кода начисления невозможна !
uk: Коректування кода нарахування неможливе!

source: Ненайден код подразделения!
uk: Не знайдено код підрозділу!

source: Ненайдена карточка
uk: Картку не знайдено

source: Список процентов единого социального взноса
uk: Список відсотків єдиного соціального внеску

source: Дата н.д.
uk: Дата п.д.

source: Процент начисления
uk: Відсоток нарахування

source: Процент удержания
uk: Відсоток утримання

source: Дата н.д. |Процент начисления|Процент удержания|Дата и время запис.| Кто записал
uk: Дата п.д. |Відсото.нарахуванн|Відсото.утримання|Дата і час запису | Хто записав

source: Дата начала действия
uk: Дата початку дії

source: Процент начисления на фонд зарплаты
uk: Відсоток нарахування на фонд зарплати

source: Процент удержания с работкика
uk: Відсоток утримання з робітника

source: Список городов налоговых инспекций
uk: Список міст податкових інспекцій

source: Код |Наименование |Контрагент|Дата и время запис.| Кто записал
uk: Код |Найменування |Контрагент|Дата і час запису | Хто записав

source: Неизвестный справочник
uk: Невідомий довідник

source: Справочник пенсионеров
uk: Довідник пенсіонерів

source: Справочник инвалидов
uk: Довідник інвалідів

source: Справочник работающих по договорам подряда
uk: Довідник працюючих по договорах підряду

source: Таб.номер| Фамилия |Дата начал|Дата конца|Коментарий
uk: Таб.номер| Прізвище |Дата поча.|Дата кінця|Коментар

source: Дата начала действия (м.г)
uk: Дата початку дії (м.р)

source: Дата конца действия (м.г)
uk: Дата кінця дії (м.р)

source: Список картсчетов
uk: Список картрахунків

source: Номер кар-счёта
uk: Номер карт-рахунку

source: Наименование банка
uk: Найменування банка

source: Нет такого кода банка!
uk: Немє такого банка!

source: Код банка %d уже есть!
uk: Код банка %d вже є!

source: Справочник льгот
uk: Довідник пільг

source: Количество льгот
uk: Кількість пільг

source: Таб.номер| Фамилия |Дата н.дей|Процент|Кол. льгот|Код л|Коментарий
uk: Таб.номер| Прізвище |Дата п.дії|Відсот.|Кіл. пільг|Код п|Коментар

source: Дата начала действия льготы (м.г)
uk: Дата початку дії пільги (м.р)

source: Не правильно введена дата
uk: Неправильно введено дату

source: Справочник минимальной зарплати и прожиточного минимума
uk: Довідник мінімальної зарплати і прожиткового мінімума

source: Минимальная зарплата
uk: Мінімальна зарплата

source: Прожиточный минимум
uk: Прожитковий мінімум

source: Максимальная сумма
uk: Максимальна сума

source: Дата |Мин.зарплата|Прож.минимум|Макс. сумма|
uk: Дата |Мін.зарплата|Прож.мінімум|Макс. сума |

source: Дата (м.г)
uk: Дата (м.р)

source: Максимальная сумма на которую начисляются соц. отчисления
uk: Максимальна сума на яку нараховується соц. відрахування

source: Основная
uk: Основна

source: Дополнительная
uk: Додаткова

source: Прочая
uk: Інша

source: Входит
uk: Входить

source: Невходит
uk: Не входить

source: Вид начисления
uk: Вид нарахування

source: Фонд зарплаты
uk: Фонд зарплати

source: Код | Наименование |Счёт |К.т.|Вид начисления|Фонд зарплаты|Проводки|Дата и время запис.| Кто записал
uk: Код | Найменування |Рахунок|К.т.|Від нарахуван.|Фонд зарплати|Проводки|Дата и час запису | Хто записав

source: Не входит
uk: Не входить

source: Справочник регулярных удержаний с работников
uk: Довідник регулярних утримань з робітників

source: Код уд-ния
uk: Код ут-ння

source: Значение
uk: Значення

source: Таб.номер| Фамилия |Код уд.| Значение |Метка| Дата |Коментарий
uk: Таб.номер| Прізвище |Код ут.| Значення |Мітка| Дата |Коментар

source: По какую дату действует (м.г)
uk: По яку дату діє (м.р)

source: Сальдо по табельным номерам
uk: Сальдо по табельним номерам

source: Ввод реквизитов для поиска нужных записей
uk: Введення реквізитів для пошуку потрібних записів

source: Cальдо бюджетное
uk: Сальдо бюджетне

source: Год просмотра
uk: Рік перегляду

source: Сальдо бюджетное
uk: Сальдо бюджетне

source: Год |Таб.номер |Общ.сальдо|Б.сальдо |Фамилия , Имя, Отчестьво |Дата и время запис.| Кто записал
uk: Год |Таб.номер |Заг.сальдо|Б.сальдо |Прізвище, Ім'я,По батькові |Дата і час запису | Хто записав

source: Положительное
uk: Позитивне

source: Отрицательное
uk: Від'ємне

source: Не введён табельный номер !
uk: Не введено табельний номер!

source: Список банков
uk: Список банків

source: Список должностных окладов
uk: Список посадових окладів

source: Переключение режима просмотра - отсортированные по табельным номерам/отсортированные по датам/только последние записи изменения окладов
uk: Перемикання перегляду - відсортовані по табельним номерам / відсортовані по датах / тільки останні записи зміни окладів

source: Работающие/уволенные
uk: Працюючі / звільнені

source: Переключение режима просмотра-все/только работающие/только уволенные
uk: Перемикання перегляду-всі / тільки працюючі / тільки звільнені

source: Сортировка по табельным номерам
uk: Сортування за табельними номерами

source: Сортировка по датам
uk: Сортування за датами

source: Только последние записи
uk: Тільки останні записи

source: Только работающие
uk: Тільки що працюють

source: Только уволенные
uk: Тільки звільнені

source: Все способы расчёта
uk: Всі способи розрахунку

source: Способ расчёта
uk: Спосіб розрахунку

source: Код нач.
uk: Код нар.

source: Т.н. | Фамилия |Дата |К.н.| Сумма |Способ расчёта|Кол.ч.|Коэф.| Счёт |Коментарий
uk: Т.н. | Призвище |Дата |К.н.| Сума |Спосіб розрах.|Кіл.г.|Коеф.|Рахун.|Коментар

source: Оплата за месяц, расчёт по дням
uk: Оплата за місяць, розрахунок по днях

source: Оплата за месяц, расчёт по часам
uk: Оплата за місяць, розрахунок по годинах

source: Оплата за месяц, без расчёта
uk: Оплата за місяць, без розрахунку

source: Оплата за час
uk: Оплата за годину

source: Оплата по тарифу, расчёт по дням
uk: Оплата по тарифу, розрахунок по днях

source: Оплата по тарифу, расчёт по часам
uk: Оплата по тарифу, розрахунок по годинах

source: Поиск в списке работников
uk: Пошук у списку працівників

source: Поиск в справочнике начислений
uk: Пошук в довіднику нарахувань

source: Выбор подразделения в справочнике
uk: Вибір підрозділу в довіднику

source: Количество часов в рабочем дне
uk: Кількість годин у робочому дні

source: Коэффициент ставки
uk: Коефіцієнт ставки

source: Нет такого табельного номера!
uk: Немає такого табельного номера!

source: Нет такого кода начисления!
uk: Немає такого коду нарахування!

source: Нет такого счёта в плане счетов!
uk: Немає такого рахунка в плані рахунків!

source: Не введены все обязательные реквизиты !
uk: Не введено всі обов'язкові реквізити!

source: Не найден код начисления в справочнике
uk: Не знайдений код нарахування в довіднику

source: Справочник количества рабочих дней и часов в месяцах
uk: Довідник кількості робочих днів і годин в місяцях

source: Количество рабочих часов
uk: Кількість робочих годин

source: Количество праздничных дней
uk: Кількість святкових днів

source: Дата |Кол.р.д.|Кол.р.ч.|Кол.п.д.
uk: Дата |Кіл.р.д.|Кіл.р.ч.|Кіл.с.д.

source: Список социальных фондов
uk: Список соціальних фондів

source: Проценты
uk: Відсотки

source: Ввод и корректировка процентов
uk: Введення і коригування відсотків

source: Коды начислений не входящие в расчёт
uk: Коди нарахувань, що не входять у розрахунок

source: Код |Наименование |Процент| Счёт |Коды не входящие в расчёт|Дата и время запис.| Кто записал
uk: Код |Найменування |Відсото| Рахунок |Коди не входящі в розрах|Дата і час запису | Хто записав

source: Соц-отчисления на фонд оплаты труда
uk: Соц-відрахування до фонду оплати праці

source: Выполнить расчёт отчислений в социальные фонды
uk: Виконати розрахування відрахувань до соціальних фондів

source: С какой суммы
uk: З якої cуми

source: Общая сумма соцотчисления
uk: Загальна сума соцвідрахування

source: С какой суммы бюджет
uk: З якої суми бюджет

source: Бюджетная сумма соцотчисления
uk: Бюджетна сума соцвідрахування

source: Код | Наименование | Счёт |С суммы |Соц.отч.|С б.сум.|Б.соц.от|Дата и время запис.| Кто записал
uk: Код | Найменування |Рахунок|З суми |Соц.від.|З б.сум.|Б.соц.ві|Дата і час запису | Хто записав

source: Выбор кода в списке соц-отчислений
uk: Вибір кода у списку соц-відрахувань

source: С какой суммы начислено
uk: З якої суми нараховано

source: Общая сумма соц-отчисления
uk: Загальна сума соц-відрахування

source: С какой суммы начислено бюджет
uk: З якої суми нараховано бюджет

source: Сумма бюджетного соц-отчисления
uk: Сума бюджетного соц-відрахування

source: Справочник выходных дней
uk: Довідник вихідних днів

source: Дата |Коментарий
uk: Дата |Коментар

source: Дата (д.м.г)
uk: Дата (д.м.р)

source: Счёт х.
uk: Рахунок г.

source: Счёт б.
uk: Рахунок б.

source: Код | Наименование | Счёт |Б. счёт|Проводки|Дата и время запис.| Кто записал
uk: Код | Найменування |Рахунок|Б. рах.|Проводки|Дата и час запису | Хто записав

source: Счёт хоз-ный
uk: Рахунок гос-вий

source: Счёт бюд-ный
uk: Рахунок бюд-ний

source: Не введён счёт хоз-ный !
uk: Не введено рахунок гос-вий !

source: Список видов табеля
uk: Список видів табеля

source: Список званий
uk: Список звань

source: Сумма доплаты за звание
uk: Сума доплати за звання

source: Код | Наименование |Сумма доплаты за звание|Дата и время запис.| Кто записал
uk: Код | Найменування |Сума доплати за звання |Дата і час запису | Хто записав

source: Просмотр карточки
uk: Перегляд картки

source: Корректировка реквизитов карточки материалла
uk: Коректування реквізитів картки матеріала

source: Удаление выбранной записи с проверкой отрицательного остатка
uk: Видалення обраної записи з перевіркою від'ємного залишку

source: Безусловное удаление
uk: Безумовне вилучення

source: Удаление выбранной записи без проверки отрицательного остатка
uk: Видалення обраної записи без перевірки від'ємного залишку

source: Не подтверждённые
uk: Не підтверджені

source: Распечатка списка документов в которых есть не подтверждённые записи привязанные к этой карточке
uk: Роздруківка списку документів в яких є не підтверджені запису прив'язані до цієї картці

source: Включение/выключение просмотра записей за текущий месяц
uk: Ввімкнення/вимкнення перегляду записів за поточний місяць

source: Показать остатки по карточке или по записям в документах
uk: Показати залишок по картці або по записам у документах

source: Слияние
uk: Злиття

source: Слияние записей из нужной карточки в текущюю с удалением первой
uk: Злиття записів із потрібної картки в поточну з видаленням першої

source: Конечная дата использования
uk: Кінцевий термін дії

source: Серия
uk: Серія

source: Дополнительное наименование
uk: Додаткове найменування

source: Отрицательный остаток ! Удаление невозможно !
uk: Від'ємний залишок! Видалення неможливе!

source: Остаток на карточке
uk: Залишок на картці

source: Приход за период
uk: Прибуток за період

source: Расход за период
uk: Витрати за період

source: Дата подт.|Дата док. | Ном. доку. |Операц. |Код конт.|Наименование контра.| Количество | Цена |
uk: Дата підт.|Дата док. | Ном. доку. |Операц. |Код конт.|Найменування контра.| Кількість | Ціна |

source: Распечатка записей карточки материалла
uk: Роздрук записів картки матеріала

source: Вы вошли в режим слияния записей двух карточек. Записи из карточки номер которой вы введете, перепишутся в текущюю карточку. После этого карточка будет удалена. Эта операция возможна, если карточка была заведена в текущем отчётном периоде.
uk: Ви ввійшли у режим злиття записів двох карток. Записи з картки, номер якої ви введете, буде переписано до поточної картки. Після цього картку буде видалено. Ця операція можлива, якщо картку було заведено в поточному звітному періоді.

source: Введите номер карточки
uk: Введіть номер картки

source: Нет на складе %s карточки N%s !
uk: Немає на складі %s картки N%s !

source: Это карточка с другим кодом материалла !
uk: Ця картка з іншим кодом матеріалу !

source: Учётная цена
uk: Облікова ціна

source: Переписываем с удалением записей из карточки %s в карточку %s
uk: Переписуємо з видаленням записів із картки %s у картку %s

source: Всё правильно ? Вы уверены ?
uk: Все правильно? Ви впевнені?

source: Карточка открыта %d.%dг., эта дата заблокирована !
uk: Картку відкрито %d.%dр., цю дату заблоковано!

source: Слияние невозможно !
uk: Злиття неможливе!

source: Не найдено документ
uk: Не знайдено документ

source: Распечатка не подтвержденных записей в документах
uk: Роздруківка не підтверджених записів у документах

source: Дата |Номер док.|Кол.в док.|Кол.подтв.|
uk: Дата |Номер док.|Кіл.в док.|Кіл.підтв.|

source: Все записи подтверждены!
uk: Всі записи підтверджені!

source: Дата начала эксплуатации
uk: Дата початку експлуатації

source: Дата регистрации
uk: Дата реєстрації

source: Серия мед.препарата
uk: Серія мед.препарату

source: Регистрационный номер
uk: Реєстраційний номер

source: Просмотр нужных списков, для заполнения нужными кодами реквизитов меню
uk: Перегляд потрібних списків, для заповнення потрібними кодами реквізитів меню

source: Просмотр списка единиц измерения
uk: Перегляд списку одиниць вимірювання

source: Счёт %s не является счетом розничной торговли !
uk: Рахунок %s не є рахунком роздрібної торгівлі!

source: Цена розничная не вводится
uk: Ціна роздрібна не вводиться

source: Счёт %s является счетом розничной торговли !
uk: Рахунок %s є рахунком роздрібної торгівлі!

source: Цена розничная должна быть введена
uk: Ціна роздрібна повинна бути введена

source: Карточка открыта %d.%d.%d, эта дата заблокирована
uk: Картку відкрито %d.%d.%d, цю дату заблоковано

source: Корректировка невозможна !
uk: Коректування неможливе!

source: Неправильно введена конечная дата использоваия !
uk: Неправильно введено кінцевий термін дії!

source: Начать проверку
uk: Почати перевірку

source: По невведенным реквизитам меню поиск не выполняется
uk: По не введеним реквізітам меню пошук не виконується

source: по дате проводки
uk: за датою проводки

source: Метка проводки
uk: Відмітка проводки

source: Выбор метки проводки
uk: Вибір відмітки проводки

source: по дате записи
uk: за датою запису

source: Зароботная плата
uk: Заробітна плата

source: Платежные поручения
uk: Платіжні доручення

source: Платежные требования
uk: Платіжні вимоги

source: Учет кассовых ордеров
uk: Облік касових ордерів

source: Тип счета
uk: Тип рахунку

source: Активный
uk: Активний

source: Пассивный
uk: Пасивний

source: Активно-пассивный
uk: Активно-пасивний

source: Вид счета
uk: Вид рахунку

source: Субсчёт
uk: Субрахунок

source: Свернутое
uk: Згорнуте

source: Развернутое
uk: Розгорнуте

source: Балансовый
uk: Балансовий

source: Просмотр и корректировка только что сделанных проводок
uk: Перегляд і коригування щойно зроблених проводок

source: Просмотр и корректировка проводок за период
uk: Перегляд і коригування проводок за період

source: Предыдущ.
uk: Попередн.

source: Записать в меню данные из предыдущей проводки
uk: Записати в меню дані з попередньої проводки
