Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Удалить карточку ? Вы уверены ?
uk: Видалити картку? Ви впевнені?

source: С больничного
uk: З лікарняного

source: Перечисление на картсчета
uk: Перерахування на картрахунки

source: Номер заданный банком
uk: Номер заданний банком

source: Порядковий номер в текущей дате
uk: Поряковий номер в поточній дате

source: Ведомость для зачисления на карт-счета
uk: Відомість для зарахування на карт-рахунки

source: Документ в электронном формате csv
uk: Документ в електронному форматі csv

source: Банк Крещатик
uk: Банк Хрещитик

source: Дата платёжного поручения
uk: Дата платіжного доручення

source: Номер платёжного поручения
uk: Номер платіжного доручення

source: Зароботная плата за
uk: Заробітна плата за

source: Не правильно введена дата зарплаты!
uk: Неправильно введено дату зарплати!

source: Не введён карт-счёт !
uk: Не введено карт-рахунок!

source: Ведомость для зачисления на карт-счёта
uk: Відомість для зарахування на карт-рахуноки

source: Файл для передачи в банк
uk: Файл для передачі в банк.

source: Формирование файлa для импорта в Клиент Банк
uk: Формування файлa для імпорту в Клієнт Банк

source: Заработная плата за
uk: Заробітна плата за

source: Ведомость для зачисления на карт-счёта.
uk: Відомість для зарахування на карт-рахунок.

source: Файл для передачи в банк.
uk: Файл для передачі в банк.

source: Карточный бранч
uk: Картковий бранч

source: Код зарплатного проэкта
uk: Код зарплатного проекту

source: Назначение зачисления
uk: Призначення зарахування

source: Номер файла за текущий день
uk: Номер файла за поточний день

source: Код организации
uk: Код організації

source: Имя машины
uk: Ім'я машини

source: Имя сетевого диска
uk: Ім'я

source: Передача файла произошла успешно
uk: Передання файла відбулося успішно!

source: Сайт разработчика
uk: Сайт розробника

source: Загрузка настроечных файлов в базу
uk: Завантаження файлів налаштовки в базу

source: Загрузка файла
uk: Завантаження файлу

source: Cумма с НДС
uk: Сума з ПДВ

source: Сумма учёта
uk: Сума обліку

source: Сумма НДС введённая вручную
uk: Сума ПДВ введена вручну

source: Cумма услуг без НДС
uk: Сума послуг без ПДВ

source: Метка НДС
uk: Мітка ПДВ

source: Не подходит по счёту списания
uk: Не підходить за рахунком списання

source: Проверка счёта и кода контрагента
uk: Перевірка рахунку та коду контрагента

source: Задан код контрагента
uk: аданий код контрагента

source: Проверяем
uk: Перевіряємо

source: Составляем список счетов
uk: Складаємо список рахунків

source: Выберите нужный счёт
uk: Оберіть потрібний рахунок

source: Виберите нужный счёт
uk: Виберіть потрібний рахунок

source: Разбираем строку
uk: Розбираємо рядок

source: Не введён счёт списания
uk: Не введено рахунок списання

source: Подставляем в комментарий номер документа
uk: Підставляємо в коментар номер документа

source: В шапку документа не введено номер документа поставщика
uk: В шапку документа не введено номер документа постачальника

source: Неправильный идентификатор суммы
uk: Неправильний ідентифікатор суми

source: Календарь
uk: Календар

source: Копирование файла
uk: Копіювання файла

source: Поиск нужного каталога
uk: Пошук потрібного каталога

source: Имя копии файла
uk: Ім'я копії файла

source: Копировать без перекодировки
uk: Копіювати без перекодування

source: Копировать с перекодировкой в WINDOWS-1251
uk: Копіювати з перекодуванням в WINDOWS-1251

source: Не ввели каталог для копирования!
uk: Не введено каталог для копіювання!

source: Не ввели имя файла!
uk: Не введено ім'я файла!

source: Такой файл уже есть!
uk: Такий файл вже є!

source: Выбрать
uk: Вибрати

source: Не могу прочесть каталог !
uk: Не можу прочитати каталог!

source: Не найдено ни одного файла !
uk: Не знайдено жодного файлу !

source: Выгрузка дампа базы данных
uk: Вивантаження дампа бази даних

source: Выгрузка дампа базы данных в файл
uk: Вивантаження дампа бази в файл

source: Выгружаем дамп базы данных
uk: Вивантажуємо дамп бази даних

source: Выгружаем дампы всех баз данных
uk: Вивантажуємо дампи всіх баз даних

source: Ошибка при выполнении команды
uk: Помилка при виконанні команди

source: Размер файла дампа
uk: Розмір файла дампа

source: Сжимаем файл
uk: Стискаємо файл

source: программой
uk: програмою

source: Дамп базы выгружен в файл
uk: Дамп бази вивантажен у файл

source: Размер файла
uk: Розмір файлу

source: Выгрузка закончена
uk: Вивантаження закінчено

source: Ошибка открытия базы данных
uk: Помилка відкриття бази даних

source: iceb_server не отвечает !
uk: iceb_server не відповідає!

source: Ошибочное ключевое слово !
uk: Помилкове ключове слово!

source: Ошибочное число параметров в команде !
uk: Помилкове число параметрів у команді!

source: Ошибочная команда после FSTART: !
uk: Помилкова команда після FSTART: !

source: С файлом уже работает другой оператор !
uk: З файлом уже працює інший оператор!

source: Разработчик
uk: Розробник

source: Белых Александр Иванович
uk: Бєлих Олександр Іванович

source: Ждите !
uk: Чекайте!

source: Не нашли карточку для табельного номера
uk: Не знайшли картку для табельної номери

source: Не известный код документа
uk: Не відомий код документа

source: Неизвестная подсистема
uk: Невідома підсистема

source: Не введён договор для этого контрагента!
uk: Не введено договір для цього контрагента!

source: Дата | Коментарий | Дебет | Кредит | | Дата | Коментарий | Дебет | Кредит |
uk: Дата | Коментар | Дебет | Кредит | | Дата | Коментар | Дебет | Кредит |

source: Не задано имя таблицы!
uk: Не вказано ім'я таблиці!

source: Код ЕГРПОУ продавца
uk: Код ЄДРПОУ продавця

source: Наименование продавца
uk: Найменування продавця

source: Индивидуальный налоговый номер продавца
uk: Індивідуальний податковий номер продавця

source: Адрес продавца
uk: Адреса продавця

source: Телефон продавца
uk: Телефон продавця

source: Код вида деятельности
uk: Код виду діяльності

source: Номер филиала
uk: Номер філії

source: Наименование покупателя
uk: Найменування покупця

source: Не правильно введена дата выписки налоговой накладной!
uk: Не правильно введена дата виписки податкової накладної!

source: Не найден код ЕГРПОУ продавца!
uk: е знайдений код ЄДРПОУ продавця!

source: Не найден индивидуальный налоговый номер продавца!
uk: Не знайдений індивідуальний податковий номер продавця!

source: Это расходный документ!
uk: Це видатковий документ!

source: Не найденo ни одной записи в документе!
uk: Не знайдено жодного запису у документі!

source: Не найден тег
uk: Не знайдено мітки

source: Номер процесса
uk: Номер процесу

source: Имя
uk: Ім'я

source: Белых А.И.
uk: Бєлих О.І.

source: г. Винница т.
uk: м. Вінниця т.

source: Не найден бланк кассового ордера
uk: Не знайден бланк касового ордеру

source: После отражения в учете указанных дополнительных проводок сальдо на ________________________ выражается в сумме__________________________________________________________________________ ____________________________________________________________________________________________ (сумма прописью и цифрами) ____________________________________________________________________________________________ (Указать наименование учереждения) Главный бухгалтер________________________ Главный бухгалтер________________________
uk: Після відображення в обліку указаних додаткових проводок сальдо на ________________________ виражається в суме__________________________________________________________________________ ____________________________________________________________________________________________ (сума прописом і цифрами) ____________________________________________________________________________________________ (Вказати найменування учережденія) Головний бухгалтер_______________________ Головний бухгалтер_______________________

source: Список заблокированых дат
uk: Список заблокованих дат

source: Логины операторов для котoрых разблокировано
uk: Логіни операторів для яких заблоковано

source: Заблокированные счета
uk: Заблоковані рахунки

source: Заблокировать весь год? Вы уверены?
uk: Заблокувати весь рік? Ви впевнені?

source: Список единиц измерения
uk: Список одиниць вимірювання

source: Кор.наим.
uk: Кор.найм.

source: Полное наименование
uk: Повне найменування

source: Код | Наименование |Код |Дата и время запис.| Кто записал
uk: Код | Найменування |Код |Дата и час запису | Хто записав

source: Короткое наименование
uk: Коротке найменування

source: Список форм оплаты
uk: Список форм оплати

source: Группы контрагентов
uk: Групи контрагентів

source: Список групп контрагентов
uk: Список груп контрагентів

source: Группу удалить нельзя ! Есть контрагенты с этим кодом группы
uk: Групу видалити неможливо! Є контрагенти з цим кодом групи

source: Группы материалов
uk: Групи матеріалів

source: Список групп материалов
uk: Список груп матеріалів

source: Код должен быть цифровым и не равен нолю!
uk: Код повинен бути цифровим і не дорівнювати нулю

source: Список договоров
uk: Список договорів

source: По умолчанию
uk: За замовчуванням

source: Установить/снять метку договора по умолчанию
uk: Встановити / зняти мітку договору за замовчуванням

source: Вид нал.нак.
uk: Вид под.нак.

source: Дата |Номер договора| Вид договора |Вид нал.нак.|Дата и время запис.| Кто записал
uk: Дата |Номер договору| Вид договорау |Вид под.нак.|Дата и час запису | Хто записав

source: Вид налоговой накладной
uk: Вид податкової накладної

source: Общий список контрагентов
uk: Загальний список контрагентів

source: Удал.неисп
uk: Вида.невик

source: Удаление неиспользованных контрагентов
uk: Видалення невикористаних контрагентів

source: Най.код
uk: Знай.код

source: Найти запись по коду контрагента
uk: Знайти запис за кодом контрагента

source: Получить сальдо по выбранному контрагенту
uk: Отримати сальдо по обраному контрагенту

source: Сме.код
uk: Змі.код

source: Сменить код контрагента на другой с удалением записи
uk: Змінити код контрагента на інший з видаленням запису

source: Получить меню для выбора нужного режима работы
uk: Отримати меню для вибору потрібного режиму роботи

source: Город контрагента
uk: Місто контрагента

source: Город банка
uk: Місто банка

source: Код ЕГРПУ
uk: Код ЄДРПУ

source: Номер счета
uk: Номер рахунку

source: Ном.свид.пл.НДС
uk: Ном.свід.пл.ПДВ

source: Нал.адрес
uk: Под.адрес

source: Гегист.ном.ч/п
uk: Гегіст.ном.ч/п

source: Общая система
uk: Загальна система

source: Cистема налога
uk: Система податку

source: Единый налог
uk: Єдиний податок

source: Договор
uk: Договір

source: Удалить не используемые контрагенты ? Вы уверены ?
uk: Видалити контрагентів які не використовуються? Ви впевнені ?

source: Код контрагента 00 удалять нельзя!
uk: Код контрагента 00 видаляти неможна!

source: Удаление контрагентов, которые не используются
uk: Видалити контрагентів, яких не використовують

source: Удаление контрагентов, которые не используются.
uk: Видалити контрагентів, яких не використовують.

source: Количество удаленных контрагентов
uk: Кількість видалених контрагентів

source: Ошибка оптимизации таблицы !
uk: Помилка оптимізації таблиці!

source: Код | Наименование контрагента | Наименование банка | Адрес контрагента | Адрес банка | Код | MФО | Номер счета |Нал. номер |Н.пл. НДС |Телефон |Группа|Рег.н.ЧП| Налоговый адрес
uk: Код | Найменування контрагента | Найменування банка | Адреса контрагента | Адреса банка | Код | MФО | Номер рохунку |Под. номер |Н.пл. ПДВ |Телефон |Група |Рег.н.ЧП|Податкова адреса

source: Список контрагентов для загрузки в базу
uk: Список контрагентів для завантаження в базу

source: Введите нужный код контрагента
uk: Введіть потрібний код контрагента

source: Нет такого кода в списке контрагентов !
uk: Немає такого кода в списку контрагентів!

source: Код контрагента 00 нельзя заменять!
uk: Код контрагента 00 неможна замінювати!

source: Заменить код контрагента
uk: Замінити код контрагента

source: Вы уверены ?
uk: Ви впевнені?

source: Введите код контрагента на который нужно заменить
uk: Введіть код контрагента, на який треба замінити

source: Импорт контрагентов из файла
uk: Імпорт контрагентів із файлу

source: Меню выбора
uk: Меню вибора

source: Изменить порядок сортировки
uk: Змінити порядок сортування

source: Загрузить котрагентов из файла
uk: Завантажити контрагентів з файлу

source: Показать/скрыть все реквизиты контрагетов
uk: Показати/приховати всі реквізити контрагетов

source: Импорт контрагентов
uk: Імпорт контрагентів

source: Контрагент с таким коротким наименованием уже есть
uk: Контрагент з таким коротким найменуванням уже є

source: Номер св. НДС
uk: Номер св. ПДВ

source: Налоговый адрес
uk: Податковий адрес

source: Реги.ном.ч/п
uk: Реєс.ном.ч/п

source: Инд. налог.номер
uk: Інд.податко.номер

source: Система налога
uk: Система податку

source: Удал.неисп.
uk: Видал.невик.

source: Общ.список
uk: Заг.список

source: Включить/выключить просмотр списка контрагентов со всеми реквизитами
uk: Увімкнути/вимкнути перегляд списку контрагентів з усіма реквізитами

source: Список контрагентоа для счёта
uk: Список контрагентів для рахунку

source: Выполнить поиск в общем списке контрагентов ?
uk: Виконати пошук у загальному списку контрагентів?

source: Удалить не используемые контрагеты ? Вы уверены ?
uk: Видалити невикористовувані контрагенти? Ви впевнені?

source: Список контрагентов для счёта
uk: Список контрагентів для рахунку

source: Код | Наименование контрагента | Наименование банка | Адрес контрагента | Адрес банка | Код | MФО | Номер счета |Нал. номер |Н.пл. НДС |Телефон |Группа|Рег.н.ЧП| Договор
uk: Код | Найменування контрагента | Найменування банка | Адреса контрагента | Адреса банка | Код | MФО | Номер рохунку |Под. номер |Н.пл. ПДВ |Телефон |Група |Рег.н.ЧП| Договір

source: Добавить код контрагента
uk: Додати код контрагента

source: в список счета
uk: у список рахунку

source: Введите код контрагента
uk: Введіть код контрагента

source: Не выбрана запись !
uk: Не обрано запис!

source: Просмотр списка групп контрагентов
uk: Перегляд списку груп контрагентів

source: Населённый пунк
uk: Населений пункт

source: Получить новый код контрагента (В случае если контрагент с таким кодом уже введен.)
uk: Отримати новий код контрагента (У випадку, якщо контрагент з таким кодом уже введений.)

source: Распечатать реквизиты контрагента
uk: Роздрукувати реквізити контрагента

source: Доп.инф.
uk: Дод.інф.

source: Ввод дополнительной информации для контрагента
uk: Введення додаткової інформації для контрагента

source: Ввод списка договоров
uk: Введення списку договорів

source: Не введено наименование контрагента !
uk: Не введено найменування контрагента!

source: Такой код контрагента уже есть !
uk: Такий код контрагента вже існує!

source: С карточкой уже работает другой оператор !
uk: З карткою вже працює інший оператор!

source: Выполняется каскадная корректировка в таблицах
uk: Виконується каскадне коригування у таблицях

source: Реквизиты контрагента
uk: Реквізити контрагента

source: Адрес...............
uk: Адреса..............

source: Код ЕГРПОУ..........
uk: Код ЄДРПОУ..........

source: Наименование банка..
uk: Найменування банка..

source: Номер счета.........
uk: Номер рахунку.......

source: Инд. нал. номер.....
uk: Інд. под. номер.....

source: Город (банка).......
uk: Місто (банка).......

source: Номер св. пл. НДС...
uk: Номер св. пл. ПДВ...

source: Группа контрагента..
uk: Група контрагента...

source: Договор.............
uk: Договір.............

source: Рег. номер Ч.П. ....
uk: Реє. номер П.П. ....

source: Полное наименование.
uk: Повне найменування..

source: Изменение учётных данных
uk: Зміна облікових даних

source: Неужно делать
uk: Потрібно робити

source: Изменения учётных данных
uk: Зміни облікових даних

source: Код | Наименование |Вид операции|Проводки|Контрагент|Дата и время запис.| Кто записал
uk: Код | Наименование |Вид операції|Проводки|Контрагент|Дата и час запису | Хто записал

source: Выбор контрагента реквизиты которого будут указаны в расходных документах
uk: Вибір контрагента реквизити якого будуть вказані в видаткових документах

source: Ввести для счёта (субсчёта) код суббаланса
uk: Ввести для рахунку (субрахунку) код суббаланса

source: Импорт плана счетов из файла
uk: Імпорт плана рахунків із файлу

source: Блокировка/разблокировка счёта. По заблокированному счёту невозможно делать, корректировать, удалять проводки.
uk: Блокування/розблокування рахунку. За заблокованого рахунку неможливо робити, коригувати, вилучати проводки.

source: Не найдено ни одной записи Вы можете ввести любой план счетов нажимая клавишу F2 Вы можете импортировать готовый план счетов нажав клавишу F7
uk: Чи не знайдено жодного запису Ви можете ввести будь-який план рахунків натискаючи клавішу F2 Ви можете імпортувати готовий план рахунків натиснувши клавішу F7

source: Контрактивный
uk: Контрактивний

source: Контрпасивный
uk: Контрпасивний

source: Заблокирован
uk: Заблокован

source: Номер | Тип | Сальдо | Вид | Статус |К/с|Блокировка| Наименование |Дата записи, кто записал счета | счета | | счета | счета | | | счёта |
uk: Номер | Тип | Сальдо | Вид | Статус |К/с|Блокування| Найменування |Дата запису, хто записав рахун.| рахунку | | рахунку | рахунку | | | рахунку |

source: Экспорт плана счетов
uk: Експорт плану рахунків

source: Двухпорядковый
uk: Двохпорядковий

source: Многопорядковый
uk: Багатопорядковий

source: Пасивный
uk: Пасивний

source: Развернуто
uk: Розгорнуто

source: Файл для экспорта плана счетов в другую базу
uk: Файл для экспорту плана рахунків в іншу базу

source: Не найдено счёт в плане счетов !
uk: Не знайдено рахунок у плані рахунків!

source: Введите код суббаланса
uk: Введіть код суббаланса

source: Не найден код суббаланса
uk: Не знайдено код суббаланса

source: В плане счетов уже есть счёт
uk: В плані рахунків вже є рахунок

source: Количество загруженых записей
uk: Кількість завантажених записів

source: Не найден план счетов в базе!
uk: Не знайдено план рахунків в базі!

source: Импорт плана счетов для хозрасчётных организаций Украины
uk: Імпорт плана рахунків для госпрозрахункових організацій України

source: Импорт плана счетов для бюджетных организаций Украины
uk: Імпорт плана рахунків для бюджетних організацій України

source: Импорт плана счетов для банков Украины
uk: Імпорт плану рахунків для банків України

source: Импорт плана счетов для хозрасчётных организаций России
uk: Імпорт плана рахунків для госпрозрахункових організацій Росії

source: Удалить не используемые счета? Вы уверены?
uk: Видалити рахунки, якими не користуються? Ви впевнені?

source: Количество удалённых счетов
uk: Кількість видалених рахунків

source: Блокировать/разблокировать счёт может тот кому разрешена блокировка/разблокировка проводок!
uk: Блокувати/розблокувати рахунок може той, кому дозволена блокування/розблокування проводок!

source: Наименование счета
uk: Найменування рахунку

source: Свёрнутое
uk: Згорнуте

source: Развёрнутое
uk: Розгорнуте

source: Не введён номер счета !
uk: Не введено номер рахунку!

source: По этому счету уже введены проводки без кода контрагента !
uk: По цьому рахунку вже введено проводки без кода контрагента!

source: Сальдо можно развернуть после удаления этих проводок
uk: Сальдо можна розгорнути після видалення цих проводок

source: По этому счету уже введены проводки !
uk: По цьому рахунку вже введено проводки!

source: Статус можно изменить только после удаления всех проводок по этому счету
uk: Статус можна змінити лише після видалення всіх проводок по цьому рахунку

source: Кооректировать номер счета ? Вы уверены !
uk: Коректувати номер рахунку? Ви впевнені?

source: Счет %s уже есть в плане счетов !
uk: Рахунок %s уже є в плані рахунків!

source: Ввод кода суббаланса
uk: Введення кода суббалансу

source: Включить/выключить сортировку по наименованиям
uk: Увімкнути/вимкнути сортування за найменуванням

source: Использование
uk: Використання

source: Включить/выключить показ только используемых складов
uk: Увімкнути/вимкнути показ лише тих складів, які використовують

source: Просмотр только складов, которые используются !
uk: Перегляд лише тих складів, які використовують!

source: Просмотр только складов, которые неиспользуются !
uk: Перегляд лише тих складів, які не використовують!

source: Код | Наименование |Фамилия мат.ответст.|Должность мат.ответ.|Дата и время запис.| Кто записал
uk: Код | Найменування |Призвище мат. відп. |Посата мат. відпові.|Дата и час запису | Хто записав

source: Фамилия материально-ответственного
uk: Прізвище матеріально-відповідального

source: Должность материально-ответственного
uk: Посада матеріально-відповідального

source: Список баз доступных оператору
uk: Список баз доступних оператру

source: Начать работу с выбранной базой
uk: Почати роботу з обраною базою

source: Сменить хост на базу
uk: Змінити хост на базу

source: Оптимизировать
uk: Оптимізувати

source: Оптимизировать базу данных
uk: Оптимізувати базу даних

source: Выгрузить
uk: Вивантажити

source: Выгрузить дамп базы данных
uk: Вивантажити дамп бази даних

source: Список баз доступных для оператора
uk: Список баз доступних для оператора

source: Количество баз
uk: Кількість баз

source: Не найдено ни одной базы!
uk: Не знайдено жодної бази!

source: Не найдено ни одной базы, к которой вам разрешён доступ!
uk: Не знайдено жодної бази, до якої у вас є дозвіл на доступ!

source: Пароль для доступа к базе
uk: Пароль для доступу до бази

source: Файлы распечаток
uk: Файли роздруків

source: Список суббалансов
uk: Список суббалансів

source: Код должен быть цифровым и не равнятся нолю !
uk: Код повинен бути цифровим і не дорівнювати нулю!

source: Не найден в базе файл
uk: Не знайдено в базі файл

source: Личные настройки
uk: Особисті налаштування

source: Настройки передачи файлов по сети
uk: Налаштування передачі файлів по мережі

source: Другие настройки оператора
uk: Інші налаштування оператора

source: Немогу создать каталог!
uk: Не можу зробити каталог!

source: Введите сумму служебного внесения.
uk: Внесіть суму службового внеску.

source: Введите сумму служебного извлечения.
uk: Внесіть суму службового витягу.

source: Выдача из кассы клиенту.
uk: Видача з каси клієнту.

source: Внесение в кассу клиентом.
uk: Внесення в касу клієнтом.

source: Внести в кассу
uk: Внести у касу

source: Получить в кассе
uk: Отримати в касі

source: Поиск нужного файла
uk: Пошук потрібного файлу

source: Начать импорт
uk: Почати імпорт

source: Просмотр и редактиривание файла
uk: Перегляд і редактування файлу

source: Настройка выполнения команд/программ для клавиши F6
uk: Налаштування виконання команд / програм для клавіші F6

source: Выполнить команды настроенные по клавише F5
uk: Виконати команди налаштовані по клавіші F5

source: Не введено имя файла !
uk: Не введено ім'я файла!

source: Неправильно введена дата !
uk: Неправильно введено дату!

source: Продолжить выполнение программы
uk: Продовжити виконання програми

source: Выйти из этого меню
uk: Вийти з цього меню

source: Сменить базу
uk: Змінити базу

source: О программе
uk: Про програму

source: Просмотр фотографии разработчика
uk: Перегляд фотокартки розробника

source: Александр Белых
uk: Олександр Бєлих

source: январь
uk: січень

source: февраль
uk: лютий

source: март
uk: березень

source: апрель
uk: квітень

source: май
uk: травень

source: июнь
uk: червень

source: июль
uk: липень

source: август
uk: серпень

source: сентябрь
uk: вересень

source: октябрь
uk: жовтень

source: ноябрь
uk: листопад

source: декабрь
uk: грудень

source: января
uk: січня

source: февраля
uk: лютого

source: марта
uk: березня

source: апреля
uk: квітня

source: мая
uk: травня

source: июня
uk: червня

source: июля
uk: липня

source: августа
uk: серпня

source: сентября
uk: вересня

source: октября
uk: жовтня

source: ноября
uk: листопада

source: декабря
uk: грудня

source: Пробел
uk: Пробіл

source: Для контрагента %s не введён индивидуальный налоговый номер !
uk: Для контрагента %s не введено індивідуальний податковий номер!
