Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Не выдаётся покупателю
uk: Не видається покупцю

source: Тип причины
uk: Тип причини

source: Оптимизация базы данных делается после удаления большого количества записей из базы данных. Выполнение оптимизации после удаления записей позволяет уменьшить размер базы.
uk: Оптимізація бази даних проводиться після видалення великої кількості записів з бази даних. Проведення оптимізації після видалення записів дозволяє зменшити розмір бази.

source: Оптимизировать ? Вы уверены ?
uk: Оптимізувати? Ви впевнені?

source: Оптимизация базы закончена
uk: Оптимізацію бази завершено

source: Пароль введён неправильно !
uk: Пароль введено неправильно!

source: Проводки на дату %d.%d г. заблокированы!
uk: Проводки на дату %d.%d р. заблоковано!

source: заблокирован в плане счетов
uk: заблокований в плані рахунків

source: Счёт %s на %d.%d г. заблокирован!
uk: Рахунок %s на %d.%d р. заблоковано!

source: DBF-файлы перекодировать ненужно!
uk: DBF-файли перекодовувати нетреба!

source: PFZ-файлы перекодировать ненужно!
uk: PFZ-файли перекодовувати нетреба!

source: Внимание !!! Базу данных нужно преобразовать для текущей версии системы!
uk: Увага !!! Базу даних потрібно перетворити для нової версії системи!

source: Внимание !!! Для нормальной работы с базой нужно обновить программы системы iceBw!
uk: Увага !!! Для нормальної роботи з базой потрібно оновити програми системи iceBw!

source: Здравствуйте!
uk: Вітаємо!

source: Удачной вам работы и хорошего настроения!
uk: Гарної вам роботи і доброго настрою!

source: Можете поздравить с Днём рождения моего разработчика: Белых Александра Ивановича
uk: Можете привітати з Днем народження мого розробника: Бєлих Олександра Івановича

source: С наступающим новым годом!
uk: З наступаючим новим роком!

source: С днём бухгалтера Украины!
uk: З днем бухгалтера Україниx!

source: Распечатать отчётный чек за период
uk: Роздрукувати звітний чек за період

source: 0% НДС реализация на територии Украины
uk: 0% ПДВ реалізація на території України

source: 0% НДС экспорт
uk: 0% ПДВ експорт

source: Освобождение от НДС статья 5
uk: Звільнення від ПДВ стаття 5

source: 7% НДС на мед.препараты
uk: 7% ПДВ на мед.препарати

source: Только расходи
uk: Тільки витрати

source: Не нашли процент НДС!
uk: Не знайдено відсоток ПДВ!

source: Введите несколько букв из наименования контрагента для поиска
uk: Введіть декілька букв з найменування контрагента для пошуку

source: Имя файла
uk: Ім'я файла

source: Количество настроек
uk: Кількість налаштувань

source: Просмотр очереди на печать.
uk: Перегляд черги на друк.

source: Очередь на печать
uk: Черга на друк

source: Закрыть окно
uk: Закрити вікно

source: Время расчёта
uk: Час розрахунку

source: мин.
uk: хв.

source: Код подсистемы не определён!
uk: Код підсистеми не визначен!

source: У Вас нет разрешения для корректировки настроек!
uk: У вас немає дозволу для коригування налаштовок!

source: Не найдено настроек !
uk: Не знайдено налаштувань!

source: Выбор базы данных
uk: Вибір бази даних

source: Ошибка выполнения программы
uk: Помилка виконання програми

source: У оператора нет разрешения на выгрузку дамба для базы
uk: У оператора немає дозволу на вивантаження дамба для бази

source: Не найдено ни одной доступной базы!
uk: Не знайдено жодної доступної бази!

source: карточка
uk: картка

source: Учет основных средств.
uk: Облік основних засобів.

source: Материальный учет.
uk: Матеріальний облік.

source: В учете услуг.
uk: В обліку послуг.

source: В учете основных средств.
uk: В обліку основних засобів.

source: Счет %s имеет субсчета. Введите нужный субсчет.
uk: Рахунок %s має субрахунки. Введіть потрібний субрахунок.

source: Счет %s внебалансовый !
uk: Рахунок %s позабалансовий!

source: Будете просматривать список контрагентов ?
uk: Будете переглядати список контрагентів?

source: Не задан код контрагента для счёта %s !
uk: Не задано код контрагента для рахунку %s !

source: У Вас нет разрешения для работы с этой подсистемой!
uk: У Вас немає дозволу для роботи з цією підсистемю!

source: Счет %s имеет субсчета ! Введите нужный субсчет.
uk: Рахунок %s має субрахунки! Введіть потрібний субрахунок.

source: На дату %d.%d г. проводки заблокированы!
uk: На дату %d.%d р. проводки заблоковано!

source: Удалять и корректировать проводки может тот кто её сделал или тот кому разрешена блокировка/разблокировка проводок!
uk: Видаляти, коригувати проводки може той хто їх зробив або той, кому дозволена блокування/розблокування проводок!

source: Печать дневного отчётного чека.
uk: Друк денного звітного чека.

source: Очистить индикатор кассового регистратора.
uk: Очистити індикатор касового реєстратора.

source: Печать отчётного чека за период.
uk: Друк звітного чека за період.

source: Служебное внесение.
uk: Службовий внесок.

source: Служебное изъятие.
uk: Службовий витяг.

source: Введите точное время
uk: Введіть точний час

source: Неверно введён час
uk: Неправильно введено годину

source: Неверно введены минуты
uk: Неправильно введено хвилини

source: Время установлено
uk: Час встановлено

source: Обнулять дневные регистры
uk: Обнуляти денні регістри

source: Работа с файлами документов
uk: Робота з файлами документів

source: Список распечаток
uk: Список роздруківок

source: Текущий каталог
uk: Поточний каталог

source: Редактирование выбранного документа
uk: Редактування вибраного документа

source: Смена редактора
uk: Зміна редактора

source: Ввод имени новой программы для редактирования файлов
uk: Введення імені нової програми для редагування файлів

source: Копировать файл на нужный носитель
uk: Копіювати файл на потрібний носій

source: Распечатка выбранного документа
uk: Роздрук вибраного документа

source: Очередь
uk: Черга

source: Просмотр очереди на печать
uk: Перегляд черги на друк

source: Налаштовка
uk: Налаштування

source: Включить/выключить просмотр настроек
uk: Увімкнути/вимкнути перегляд налаштовок

source: Перекодировать
uk: Перекодувати

source: Перекодировать в кодировку WINDOWS-1251. Повторное нажатие кнопки возвращает предыдущюю кодировку.
uk: Перекодування в кодіровку WINDOWS-1252. Повторне натискання кнопки повертає попередню кодіровку.

source: Завершение работы в окне с удалением всех файлов
uk: Завершення роботи у вікні з видаленням усіх файлів

source: Наименование документа
uk: Найменування документів

source: Размер
uk: Розмір

source: Введите имя программы для редактирования файлов
uk: Введіть ім'я програми для редагування файлів

source: Программа печати
uk: Програма друку

source: Удаление из очереди на печать
uk: Видалення з черги на друк

source: Просмотрщик PostScript файлов
uk: Переглядач PostScript файлів

source: Фильтр Epson->PostScript
uk: Фільтр Epson->PostScript

source: Ключ для печати логотипа
uk: Ключ для друку логотипа

source: Копировать файл на WINDOWS машину
uk: Копіювати файл на WINDOWS машину

source: Копировать файл в каталог
uk: Копіювати файл у каталог

source: Выполнить программу
uk: Виконати програму

source: Расчёт зарплаты
uk: Розрахунок зарплати

source: Платежные документы
uk: Платіжні документи

source: Дата |Счет |СчетК| Дебет | Кредит |Конт.|Кто | Коментарий
uk: Дата |Рахун|Рахун| Дебет | Кредит |Конт.|Хто | Коментар

source: Ваш логин
uk: Ваш логін

source: Не верно ведена дата начала !
uk: Неправильно введено дату початку!

source: Не верно ведена дата конца !
uk: Неправильно введено дату кінця!

source: Дата начала не может быть больше даты конца !
uk: Дата початку не може бути більша за дату кінця!

source: Неверно введено время начала !
uk: Неправильно введено час початку!

source: Неверно введено время конца !
uk: Неправильно введено час кінця!

source: Все проводки
uk: Всі проводки

source: Пропустить встречные проводки
uk: Пропустити зустрічні проводки

source: Оборот общий
uk: Обіг загальний

source: Сальдо общее
uk: Сальдо загальне

source: После отражения в учете указанных дополнительных проводок сальдо на ________________________ выражается в сумме__________________________________________________________________________ ____________________________________________________________________________________________ (сумма прописью и цифрами) ____________________________________________________________________________________________ (Указать наименование учереждения)
uk: Після відображення в обліку указаних додаткових проводок сальдо на ________________________ виражається в суме__________________________________________________________________________ ____________________________________________________________________________________________ (сума прописом і цифрами) ____________________________________________________________________________________________ (Вказати найменування учережденія)

source: Вышлите нам, пожалуйста, один экземпляр акта с Вашими подписью и печатью. В случае несоответствия сумм, просим выслать расшифровку или провести сверку по телефону
uk: Надішліть нам, будь ласка, один екземпляр акта з Вашими підписом та печаткою. У випадку невідповідності сум, просимо надіслати розшифровку або провести звірку за телефоном

source: Просим в течении 5 дней вернуть подписанный акт. При невозвращении акта, сумма будет зачтена, как согласованная.
uk: Просимо протягом 5 днів повернути підписаний акт, Прі неповерненні акта, сума буде зарахована, як узгоджена.

source: Дата |Сче.к.|Записал|Номер док. | Дебет | Кредит | К о м е н т а р и й |
uk: Дата |Рах.к.|Записав|Номер док. | Дебет | Кредит | К о м е н т а р |

source: Проводки по номерам документов просуммированы
uk: Проводки по номерам документів просумовані

source: Итог по документу
uk: Разом по документу

source: Дата | Счёт | Номер |Подс| Дебет | Кредит | Коментарий | | |докумен|ист.| | | Вид договора |
uk: Дата | Рахунок| Номер |Підс| Дебет | Кредит | Коментар | | |докумен|ист.| | | Вид договору |

source: Проводки по комментариям просуммированы
uk: Проводки з коментарів просумовані

source: Итог по комментарию
uk: Підсумок по коментарю

source: Дата | Счёт | Номер |Подс| Дебет | Кредит | Коментарий | | |докумен|ист.| | | |
uk: Дата | Рахунок| Номер |Підс| Дебет | Кредит | Коментар | | |докумен|ист.| | | |

source: Не найден счёт в плане счетов!
uk: Не знайдено рахунок у плані рахунків!

source: Расчёт сальдо по всем счетам с развернутым сальдо
uk: Розрахунок сальдо по всім рахункам з розгорнутим сальдо

source: Распечатка проводок з дневными итогами
uk: Роздрук проводок із денними результатами

source: Проводки по контрагенту с итогами по документам
uk: Проводки по контрагенту з підсумками за документами

source: Проводки по контрагенту с итогами по комментариям
uk: Проводки по контрагенту з підсумками з коментарів

source: Проводки по контрагенту с конечным сальдо
uk: Проводоки по контрагенту з кінцевим сальдо

source: Акт сверки по контрагенту
uk: Акт звірки по контрагенту

source: Акт сверки с общими суммами по документам
uk: Акт звірки з загальними сумами по документам

source: Справка про сальдо по контаргенту
uk: Довідка про сальдо по контрагенту

source: Размеры окон
uk: Розміри вікон

source: Сменить базу.
uk: Змінити базу

source: в общем списке контрагентов
uk: у загальному списку контрагентів

source: Передача файла не произошла ! Код ошибки
uk: Передача файлу не відбулася! Код помилки

source: АКТ СВЕРКИ ВЗАИМНЫХ РАСЧЕТОВ. Мы ниже подписавшиеся, главный бухгалтер %s ________________________________________________________________________________________________________ (наименование учереждения, фамилия и инициалы) и главный бухгалтер %s _________________________________________________________________________________________________________ (наименование учереждения, фамилия и инициалы) составили настоящий акт о том, что проведена проверка взаимных расчётов.
uk: АКТ ЗВІРКИ ВЗАЄМНИХ РОЗРАХУНКІВ Ми що нижче підписалися, головний бухгалтер %s ________________________________________________________________________________________________________ (найменування установи, прізвище і іниціали) і головний бухгалтер %s _________________________________________________________________________________________________________ (найменування установи,прізвище і ініціали) склали цей акт о том, що проведена перевірка взаємних розрахунків.

source: При проверке установлено
uk: Підчас перевірки встановлено

source: После отражения в учете указанных дополнительных проводок сальдо на ________________________ выражается в сумме__________________________________________________________________________ ____________________________________________________________________________________________ (сумма прописью и цифрами) в пользу____________________________________________________________________________________ (Указать наименование учереждения) Главный бухгалтер________________________ Главный бухгалтер________________________
uk: Після відображення в обліку указаних додаткових проводок сальдо на ________________________ виражається в суме__________________________________________________________________________ ____________________________________________________________________________________________ (сума прописом і цифрами) ____________________________________________________________________________________________ (Вказати найменування учережденія) Головний бухгалтер_______________________ Головний бухгалтер_______________________

source: Вышлите нам, пожалуйста, один экземпляр акта с Вашими подписью и печатью. В случае несоответствия сумм, просим выслать розшифровку или провести сверку по телефону
uk: Надішліть нам, будь ласка, один примірник акта з Вашими підписом і печаткою. У разі невідповідності сум, просимо вислати розшифровку або провести звірку по телефону

source: Дата | Коментарий | Дебет | Кредит | | Дата | Коментарий | Дебет | Кредит |
uk: Дата | Коментар | Дебет | Кредит | | Дата | Коментар | Дебет | Кредит |

source: Расчёт сальдо по счёту
uk: Розрахунок сальдо по рахунку

source: Распечатка проводок по счёту
uk: Роздрук проводок по рахунку

source: Дата |Сче.к.|Записал|Номер доку.| Дебет | Кредит | К о м е н т а р и й |
uk: Дата |Рах.к.|Записав|Номер доку.| Дебет | Кредит | К о м е н т а р |

source: Распечатка проводок по контрагенту
uk: Друк проводок по контрагенту

source: Акт сверки с общими суммами по документу без месячных итогов
uk: Акт звірки з загальними сумами за документом без місячних підсумків

source: Счет для сверки
uk: Рахунок для звірки

source: Выйти из меню без получения отчёта
uk: Вийти з меню без отримання звіту

source: Справка
uk: Довідка

source: На счёте
uk: На рахунку

source: по состоянию на
uk: станом на

source: числится сумма в размере
uk: числиться сума розміром

source: Ошибка открытия канала
uk: Помилка відкриття каналу

source: Проводки удалить невозможно!
uk: Проводки видалити неможливо!

source: Невозможно удалить проводку!
uk: Неможливо видалити проводку!

source: Введите номер очереди на печать
uk: Введіть номер черги на друк

source: Не предусмотренный размер шрифта
uk: Не передбачений розмір шрифту

source: Неизвестный код ориентации
uk: Невідомий код орієнтації

source: Выбор из этой таблицы непредусмотрено !
uk: Вибір із цієї таблиці не передбачено!

source: Введите код контрагента с вашими реквизитами
uk: Введіть код контрагента з вашими реквізитами

source: Нет контрагента
uk: Немає контрагента

source: в справочнике контрагентов
uk: в довіднику контрагентів

source: Введите наименование вашей организации
uk: Введіть найменування вашої установи

source: Оплата поставщику
uk: Оплата постачальнику

source: пт
uk: пв

source: ппл
uk: овп

source: Получено от подотчётного лица
uk: Отримано від підзвітної особи

source: прс
uk: орр

source: Получено с расчётного счёта
uk: Отримано з розрахункового рахунку

source: хр
uk: гв

source: Хозяйственные расходы
uk: Господарчі витрати

source: ком
uk: від

source: Командировочные
uk: Відрядження

source: осс
uk: орр

source: Оплата с расчётного счёта
uk: Оплата з розрахункового рахунку

source: он
uk: ог

source: Оплата наличными
uk: Оплата готівкою

source: поп
uk: пвп

source: Приход от поставщика
uk: Прибуток від постачальника

source: пип
uk: піп

source: Приход из производства
uk: Прибуток із виробництва

source: иуд
uk: зод

source: рп
uk: рс

source: Реализация потребителю
uk: Реалізація споживачеві

source: рвп
uk: ввв

source: Расход в производство
uk: Видаток в виробництво

source: Килограм
uk: Кілограм

source: Литры
uk: Літри

source: ус
uk: пос

source: Километр
uk: Кілометр

source: Киловатт
uk: Кіловат

source: Киловатт час
uk: Кіловат година

source: Метр кубический
uk: Метр кубічний

source: мec
uk: міс

source: пу
uk: оп

source: Полученные услуги
uk: Отримані послуги

source: ту
uk: тп

source: Транспортные услуги
uk: Транспортні послуги

source: ву
uk: вп

source: Выполненные услуги
uk: Виконані послуги

source: Должнострой оклад
uk: Посадовий оклад

source: Отпускные
uk: Відпускні

source: Почасовая оплата
uk: Погодинна оплата

source: Налог на доходы физических лиц
uk: Податок на доходи фізичних осіб

source: Получено в кассе
uk: Отримати в касі

source: Перечислено на карт-счёт
uk: Перераховано на карт-рахунок

source: Профсоюзный взнос
uk: Профспілковий внесок

source: Рабочий
uk: Робочий

source: Служащий
uk: Службовець

source: Единый социальный взнос
uk: Єдиний соціальный внесок

source: Единый социальный взнос для инвалидов
uk: Єдиний социальний внесок з інвалідів

source: Единый социальный взнос с больничных
uk: Єдиний соціальний внесок з ліканяних

source: Единый социальный взнос для договоров подряда
uk: Єдиний социальний внесок для договорів підряду

source: Единый социальный взнос для военных
uk: Єдиний соціальний внесок для військових

source: Единый социальный взнос с больничных для инвалидов
uk: Єдиний социальний внесок з лікарняних для інвалідів

source: Записать как есть
uk: Записати як є

source: Записать перекодированным в WIDOWS-1251
uk: Записати перекодованим у WIDOWS-1251

source: Ввод новой проводки.
uk: Введення нової проводки.

source: Корректировка проводки.
uk: Коректування проводки.

source: Сумма равна нолю !
uk: Сума дорівнює нулю!

source: Дата заблокована !
uk: Дату заблоковано!

source: Счет %s материальный и по нему нет записей в документе !
uk: Рахунок %s матеріальний, по ньому немає записів у документі!

source: Не нашли карточки %d на складе %d !
uk: Не знайдено картку %d на складі %d !

source: Дата | Коментарий | Дебет | Кредит | | Дата | Коментарий | Дебет | Кредит |
uk: Дата | Коментар | Дебет | Кредит | | Дата | Коментар | Дебет | Кредит |

source: Невозможно записать проводку!
uk: Неможливо записати проводку!

source: Не смогли добавить контрагента в справочник!
uk: Не змогли додати контрагента в довідник!

source: Ошибка корректировки записи в таблице
uk: Помилка коригування запису у таблиці

source: целая и
uk: ціла і

source: целых и
uk: цілих і

source: десятая
uk: десята

source: десятых
uk: десятих

source: сотая
uk: сота

source: сотых
uk: сотих

source: тысячная
uk: тИсячна

source: тысячных
uk: тисячних

source: десятитысячная
uk: десятитисячна

source: десятитысячных
uk: десятитисячних

source: стотысячная
uk: стотисячна

source: стотысячных
uk: стотисячних

source: милионная
uk: мільйонна

source: милионных
uk: мильйонних

source: не предусмотренная величина
uk: не передбачена величина

source: две
uk: дві

source: гривни
uk: гривні

source: четыре
uk: чотири

source: копеек
uk: копійок

source: копейка
uk: копійка

source: копейки
uk: копійки

source: одиннадцать
uk: одинадцять

source: двенадцать
uk: дванадцять

source: две
uk: дві

source: тринадцать
uk: тринадцять

source: четырнадцать
uk: чотирнадцять

source: четыре
uk: чотири

source: пятнадцать
uk: п'ятнадцять

source: шестнадцать
uk: шістнадцять

source: шесть
uk: шість

source: семнадцать
uk: сімнадцять

source: семь
uk: сім

source: восемнадцать
uk: вісімнадцять

source: восемь
uk: вісім

source: девятнадцать
uk: дев'ятнадцять

source: двадцать
uk: двадцять

source: тридцать
uk: тридцять

source: пятьдесят
uk: п'ятдесят

source: шестьдесят
uk: шістдесят

source: семьдесят
uk: сімдесят

source: восемьдесят
uk: вісімдесят

source: двести
uk: двісті

source: четыреста
uk: чотириста

source: пятьсот
uk: п'ятсот

source: шестьсот
uk: шістсот

source: семьсот
uk: сімсот

source: восемьсот
uk: вісімсот

source: девятьсот
uk: дев'ятсот

source: десять тысяч
uk: десять тисяч

source: тысяч
uk: тисяч

source: одиннадцать тысяч
uk: одинадцять тисяч

source: одна тысяча
uk: одна тисяча

source: двенадцать тысяч
uk: дванадцять тисяч

source: две тысячи
uk: дві тисячі

source: тринадцать тысяч
uk: тринадцять тисяч

source: три тысячи
uk: три тисячі

source: четырнадцать тысяч
uk: чотирнадцять тисяч

source: четыре тысячи
uk: чотири тисячі

source: пятнадцать тысяч
uk: п'ятнадцять тисяч

source: пять тысяч
uk: п'ять тисяч

source: шестнадцать тысяч
uk: шістнадцять тисяч

source: шесть тысяч
uk: шість тисяч

source: семнадцать тысяч
uk: сімнадцять тисяч

source: семь тысяч
uk: сім тисяч

source: восемнадцать тысяч
uk: вісімнадцять тисяч

source: восемь тысяч
uk: вісім тисяч

source: девятнадцать тысяч
uk: дев'ятнадцять тисяч

source: девять тысяч
uk: дев'ять тисяч

source: десять миллионов
uk: десять мільйонів

source: миллионов
uk: мільйонів

source: одиннадцать миллионов
uk: одинадцять мільйонів

source: один миллион
uk: один мільйон

source: двенадцать миллионов
uk: дванадцять мільйонів

source: два миллиона
uk: два мільйони

source: тринадцать миллионов
uk: тринадцять мільйонів

source: три миллиона
uk: три мільйони

source: четырнадцать миллионов
uk: чотирнадцять мільйонів

source: четыре миллиона
uk: чотири мільйони

source: пятнадцать миллионов
uk: п'ятнадцять мільйонів

source: пять миллионов
uk: п'ять мільйонів

source: шестнадцать миллионов
uk: шістнадцять мільйонів

source: шесть миллионов
uk: шість мільйонів

source: семнадцать миллионов
uk: сімнадцять мільйонів

source: семь миллионов
uk: сім мільйонів

source: восемнадцать миллионов
uk: вісімнадцять мільйонів

source: восемь миллионов
uk: вісім мільйонів

source: девятнадцать миллионов
uk: дев'ятнадцять мільйонів

source: девять миллионов
uk: дев'ять мільйонів

source: десять миллиардов
uk: десять мільярдів

source: миллиард
uk: мільярд

source: одиннадцать миллиардов
uk: одинадцять мільярдів

source: один миллиард
uk: один мільярд

source: двенадцать миллиардов
uk: дванадцять мільярдів

source: два миллиарда
uk: два мільярди

source: тринадцать миллиардов
uk: тринадцять мільярдів

source: три миллиарда
uk: три мільярди

source: четырнадцать миллиардов
uk: чотирнадцять мільярдів

source: четыре миллиарда
uk: чотири мільярди

source: пятнадцать миллиардов
uk: п'ятнадцять мільярдів

source: пять миллиардов
uk: п'ять мільярдів

source: шестнадцать миллиардов
uk: шістнадцять мільярдів

source: шесть миллиардов
uk: шість мільярдів

source: семнадцать миллиардов
uk: сімнадцять мільярдів

source: семь миллиардов
uk: сім мільярдів

source: восемнадцать миллиардов
uk: вісімнадцять мільярдів

source: восемь миллиардов
uk: вісім мільярдів

source: девятнадцать миллиардов
uk: дев'ятнадцять мільярдів

source: девять миллиардов
uk: дев'ять мільярдів

source: ноль
uk: нуль

source: янв
uk: січ

source: фев
uk: лют

source: мар
uk: бер

source: апр
uk: кві

source: июн
uk: чер

source: июл
uk: лип

source: авг
uk: сер

source: сен
uk: вер

source: окт
uk: жов

source: ноя
uk: лис

source: дек
uk: гру

source: Не могу добавить память для
uk: Не можу додати пам'ять для

source: Не могу выделить память для
uk: Не можу виділити пам'ять для
