Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Заполнить колонки "Фактическое наличие"
uk: Заповнити колонки "Фактична наявність"

source: Инвентаризационная опись драгоценных металлов
uk: Інвентаризаційний опис дорогоцінних металів

source: Номер|Инвентарный| Наименование | Модель |Заводской |
uk: Номер|Інвентарний| Найменування | Модель |Заводский |

source: Nп-п|Инвентарный| Наименование |Год |Дата ввода| Модель | Бухучет | Факт. наличие | Разница | | номер | |вып.|в эксплуа.| |Кол.|Стоимость |Кол.|Стоимость |Кол.|Стоимость |
uk: Nп-п|інвентарний| Найменування |Рік |Дата ввода| Модель | Бухучет | Факт. наявніст| Різниця | | номер | |вип.|в експлуа.| |Кіл.|Вартість |Кіл.|Вартість |Кіл.|Вартість |

source: Не найден мат.-ответственный
uk: Не знайдений мат.-відповідальний

source: ИНВЕНТАРИЗАЦИОННАЯ ОПИСЬ N_____ ОСНОВНЫХ СРЕДСТВ.
uk: ІНВЕНТАРИЗАЦІЙНИЙ ОПИС N_____ ОСНОВНИХ ЗАСОБІВ.

source: Инвентаризационная опись (форма 1)
uk: Інвентаризаційний опис (форма 1)

source: Инвентаризационная опись (форма 2)
uk: Інвентаризаційний опис (форма 2)

source: Инвентаризационная опись драг. металлов
uk: Інвентаризаційний опис дорог. металів

source: Ввод новой карточки основного средства
uk: Введення нової картки основних коштів

source: Паспорт/чертёж
uk: Паспорт/креслення

source: Шифр затрат амортотчислений
uk: Шифр затрат амортвідрахувань

source: Выбор шифра
uk: Вибір шифру

source: Поправочный коэффициент для бухгалтерского учёта
uk: Поправочний коефіцієнт для бухгалтерського обліку

source: Амортизация считается для бух. учёта и налогового учёта
uk: Амортизацію рахують для бух.обліку та податкового обліку

source: Амортизиция не считается для бух. учёта и налогового учёта
uk: Амортизацію не рахують для бух.обліку та податкового обліку

source: Амортизация считается для бух. учёта и не считается для налогового учёта
uk: Амортизацію рахують для бух.обліку і не рахують для податкового обліку

source: Амортизация не считается для бух. учёта и считается для налогового учёта
uk: Амортизацію не рахують для бух.обліку і рахують для податкового обліку

source: Копировать в меню все данные с карточки другого инвентарного номера
uk: Копіювати в меню всі дані з картки іншого інвентарного номера

source: Получить свободный инвентарный номер
uk: Отримати вільний інвентарний номер

source: Ненайден шифр аморт-отчислений
uk: Не занайдено шифр аморт-відрахувань

source: Ненайден шифр аналитического учёта
uk: Не знайдено шифр аналітичного обліку

source: Ненайденa группа налогового учёта
uk: Не знайдена група податкового обліку

source: Ненайденa группа бухгалтерского учёта
uk: Не знайдена група бухгалтерського обліку

source: Не введено наименование!
uk: Не введено найменування!

source: Коэффициент для налогового учёта не может быть равным нолю!
uk: Коефіцієнт для податкового обліку не може дорівнювати нулю!

source: Коэффициент для бух. учёта не может быть равным нолю!
uk: Коефіцієнт для бух.обліку не може дорівнювати нулю!

source: Просмотр информации по инвентарному номеру
uk: Перегляд інформації по інвентарному номеру

source: Распечатать карточку
uk: Роздрукувати картку

source: Драг.мет.
uk: Дорог.мет.

source: Ликв.стоимость
uk: Лікв.вартість

source: Ввод и корректировка ликвидационной стоимости
uk: Введення і коригування ліквідаційної вартості

source: Введите каким месяцем записать изменённые данные
uk: Введіть яким місяцем записати змінені дані

source: С дополнением работает другой оператор!
uk: З доповненням працює інший оператор!

source: Просмотр амортизации налогового учёта
uk: Перегляд амортизації податкового обліку

source: Просмотр амортизации бухгалтерского учёта
uk: Перегляд амортизації бухгалтерського податкового обліку

source: Просмотр списка документов
uk: Перегляд списку документів

source: Просмотр списка изменений
uk: Перегляд списку змін

source: Просмотр дополнительной информации
uk: Перегляд додаткової інформації

source: Просмотр нормативно-справочной информации
uk: Перегляд нормативно-довідкової інформації

source: Просмотр оборотной стороны формы №ОЗ-6
uk: Перегляд зворотьної сторони форми №ОЗ-6

source: Просмотр оборотной стороны карточки (приказ 818)
uk: Перегляд зворотного боку картки (наказ 818)

source: Распечатка типовой формы N03-6
uk: Роздрук типової форми N03-6

source: Распечатка карточки
uk: Роздрук картки

source: Распечатка инвентарной карточки (приказ 818)
uk: Друк інвентарної картки (наказ 818)

source: Не найден бланк первой стороны карточки!
uk: Не знайдено бланк першої сторони картки!

source: Инвентарная карточка (типовая форма NoОЗ-6)
uk: Інвентарна картка (типова форма NoОЗ-6)

source: Подсистема "Учёт основных сресдтв"
uk: Підсистема "Облік основних засобів"

source: Не найдено записей в документах
uk: Не знайдено записів в документах

source: Не найден код материально-ответственного
uk: Не знайдено код матеріально-відповідального

source: Не введена дата документа !
uk: Не введено дату документа!

source: Не найден код формы оплаты
uk: Не знайдено код форми оплати

source: Дата %s заблокирована !
uk: Дату %s заблоковано!

source: Неправильно введена дата выдачи доверенности !
uk: Неправильно введено дату видачі довіреності!

source: Неправильно введена дата получения налоговой накладной !
uk: Неправильно введено дату отримання податкової накладної!

source: Неправильно введена дата оплаты !
uk: Неправильно введено дату оплати!

source: Документ с номером %s уже есть !
uk: Документ з номером %s уже існує!

source: Код подразделения сменить уже невозможно !
uk: Код підрозділу змінити вже неможливо!

source: Код материально-ответственного сменить уже невозможно !
uk: Код матеріально-відповідального змінити вже неможливо!

source: Документ с таким номером уже есть!
uk: Документ з таким номером уже існує!

source: Номер парного документа уже есть!
uk: Номер парного документа вже є!

source: Для парного документа не найден код операции
uk: Для парного документа не знайдено код операції

source: С номером %s налоговая накладная уже есть!
uk: З номером %s податкова накладна вже існує!

source: Дата расчёта балансовой стоимости
uk: Дата розрахунку балансової вартості

source: База для расчёта
uk: База для розрахунку

source: Остаточная балансовая стоимость
uk: Залишкова балансова вартість

source: Начальная балансовая стоимость
uk: Початкова балансова вартість

source: По объектно
uk: По об'єктно

source: Не введена дата расчёта!
uk: Не введено дату розрахунку!

source: Неправильно введена дата расчёта!
uk: Неправильно введено дату розрахунку!

source: Не введена сумма для распределения!
uk: Не введено суму для розподілу!

source: Не введён код группы
uk: Не введено код групи

source: Не найден код группы!
uk: Не знайдено код групи!

source: В файле настройки не введено "Код операции дооценки"!
uk: У файлі налаштування не введено "Код операції дооцінки"!

source: Ненайден код операции
uk: Не знайдено код операції

source: Пропрорциональное распределение сумм
uk: Пропорційний розподіл суми

source: Пропорциональное распреление сумм
uk: Пропорційний розподіл сум

source: Расчёт с использованием остаточной балансовой стоимости
uk: Розрахунок з використанням залишкової балансової вартості

source: Расчёт с использованием начальной балансовой стоимости
uk: Розрахунок з використанням початкової балансової вартості

source: Дата балансовой стоимости
uk: Дата балансової вартості

source: Дата создания документов
uk: Дата створення документів

source: Сумма для распределения
uk: Сума для розподілу

source: Код возврата
uk: Код повернення

source: Не найдена стартовая балансовая стоимость для группы
uk: Не знайдено стартову балансову вартість для групи

source: Распечатка акта приёмки/передачи основных средств
uk: Роздруківка акта приймання-передачі основних засобів

source: Контрагент |Дата док. |Дата пров.|N документа| Счета | Сумма |Комментарий
uk: Контрагент |Дата док. |Дата пров.|N документа| Рахунок | Сума |Коментар

source: Общий итог по всем операциям
uk: Загалом по всім операціям

source: Список документов по инвентарному номеру
uk: Список документів за інвентарним номером

source: | Дата | Номер |Опер|Подра|Матер.| Налоговый учёт | Бухгалтерский учёт |Коф.инд.| | |документа |ация|здел.|ответ.|Бал.стоим.| Износ |Бал.стоим.| Износ | |
uk: | Дата | Номер |Опер|Підро|Матер.| Податковий облік |Бухгалтерський облік |Коф.інд.| | |документа |ація|зділ |відпо.|Бал.варті.| Знос |Бал.варті.| Знос | |

source: Подтвержден
uk: Підтверджено

source: Распечатка записей документов
uk: Роздрук записів документів

source: Инвент.|О| Дата |Номер|Опе|Контр|Налоговый учёт |Бухгалтерский уч.| номер | | документа|докум|рац|агент|Бал.ст. | Износ |Бал.ст. | Износ |
uk: інвент.|О| Дата |Номер|Опе|Контр|Податковий облік |Бухгалтерский уч.| номер | | документу|докум|рац|агент|Бал.ва. | Знос |Бал.ва. | Знос |

source: Распечатка акта списания основых средств
uk: Роздрук акту списання основних коштів

source: Все основные средства
uk: Всі основні засоби

source: Все основные амортизацию для которых считают
uk: Всі основні засоби, амортизацію для яких рахують

source: Все основные амортизацию для которых не считают
uk: Всі основні засоби, амортизацію для яких не рахують

source: Инв-рный| Н а и м е н о в а н и е | Номерной |Шифр |
uk: інв-рний| Н а й м е н у в а н н я | Номерний |Шифр |

source: Норма|Балансовая | Износ | Остаточная |Ликвидаци.|Годов.сумм|Мес. сумма|Коэфи|
uk: Норма|Балансова | Знос |Залишкова |Ліквідаці.|Річна.сума|Міс. сума |Коефі|

source: номер | объекта | знак |н.ам.|
uk: номер | об'єкта | знак |н.ам.|

source: а.отч| стоимость | |бал.стои-сть|стоимость |амортотчис|амортотчи.|циент|
uk: а.від| вартість | |бал.вартість|вартість |аморвідрах|аморвідрах|цієнт|

source: Итого по шифру затрат
uk: Разом по шифру витрат

source: Ведомость амортизационных отчислений
uk: Відомість амортизаційних відрахувань

source: Наименование итога | Балансовая | Износ | Остаточная |Ликвидаци.|Годов.сумм|Мес. сумма|
uk: Найменування підсумку | Балансова | Знос | Залишкова |Ліквідаці.|Річна сум.|Міс. сума |

source: | стоимость | | стоимость | стоимость|амортизац.|амортизац.|
uk: | вартість | | вартість | вартість |амортизац.|амортизац.|

source: Остаточная стоимость
uk: Залишкова вартість

source: Расчёт амортизации основных средств
uk: Розрахунок амортизації основних засобів

source: Месяц начала
uk: Місяць початку

source: Месяц конца
uk: Місяць кінця

source: Основные средства, амортизация для которых считается
uk: Основні засоби, амортизацію для яких рахують

source: Основные средства, амортизация для которых не считается
uk: Основні засоби, амортизацію для яких не рахують

source: Неправильно введён месяц начала!
uk: Неправильно введено місяць початку!

source: Неправильно введён месяц конца!
uk: Неправильно введено місяць кінця!

source: Месяц начала больше месяца конца!
uk: Місяць початку більший за місяць кінця!

source: Инв-рный| Н а и м е н о в а н и е |Год | Номерной |Шифр |
uk: Інв-рний| Н а й м е н у в а н н я |Рік | Номерний |Шифр |

source: Норма|Балансовая| Износ |Остаточная|Ликвидаци.|Годов. сумма|Мес. сумма|Коэфи|
uk: Норма|Балансова | Знос |Залишкова |Ліквідаці.|Річна. сума |Міс. сума |Коєфф|

source: номер | объекта | | знак |н.ам.|
uk: номер | об'єкта | | знак |н.ам.|

source: а.отч|стоимость | |бал. с-сть|стоимость |амортотчисл.|амортотчи.|циент|
uk: а.від|вартість | |бал. в-сть|вартість |амортвідрах.|амортвідр.|цієнт|

source: Шифр производственных затрат
uk: Шифр виробничих затрат

source: Не найдено группу
uk: Не знайдено групу

source: Норма|Балансовая| Износ |Остаточная|Ликвидаци.|Годов. сумма|Мес. сума |Коэфи|
uk: Норма|Балансова | Знос |Залишкова |Ліквідаці.|Річна. сума |Міс. сума |Коєфі|

source: группа
uk: група

source: * Остаточная стоимость меньше (равняется) 100 необлагаемых минимумов.
uk: * Залишкова вартість менше (дорівнює) 100 неоподаткованих мінімумів.

source: Количество основных средств
uk: Кількість основних засобів

source: Номер документа поставщика
uk: Номер документа постачальника

source: Дата видачи доверенности
uk: Дата видачі довіреності

source: Код формы оплаты
uk: Код форми оплати

source: Выбор формы оплаты
uk: Вибір форми оплати

source: Вид договора
uk: Вид договору

source: Такая замена невозможна !
uk: Така заміна неможлива!

source: Номер документа получателя
uk: Номер документа одержувача

source: Код подразделения поставщика
uk: Код підрозділу постачальника

source: Код подразделения получетеля
uk: Код підрозділу одержувача

source: Код материально-ответственного поставщика
uk: Код матеріально-відповідального постачальника

source: Код материально-ответственного получателя
uk: Код матеріально-відповідального одержувача

source: Смены стоимости
uk: Зміни вартості

source: Выберите из какого учёта брать данные
uk: Введіть з якого обліку брати дані

source: Расчёт по подразделениям
uk: Розрахунок за підрозділами

source: Расчёт по материально-ответственным
uk: Розрахунок за матеріально-відповідальними

source: Основные средства с нулевой остаточной стоимостью
uk: Основні засоби з нульовою залишковою вартістю

source: Основные средства с ненулевой остаточной стоимостью
uk: Основні засоби з ненульовою залишковою вартістю

source: Сортировка по группам
uk: Сортування за групами

source: Баланс. ст./Износ/Ост.ст.
uk: Баланс. вр./Знос/Зал.вр.

source: Измение бал. ст./Износ
uk: Зміни бал. вр./Знос

source: Инвентарный| Наименование | | Балансовая | Износ | Остаточная | Изменение | Износ | Балансова | Износ | Остаточная | номер | | Номер | стоимость на | на |стоимость на| балансовой | за | стоимость на | на |стоимость на| | | | %02d.%02d.%dг. |%02d.%02d.%dг.|%02d.%02d.%dг.| стоимости | период | %02d.%02d.%dг. |%02d.%02d.%dг.|%02d.%02d.%dг.|
uk: Інвентарний| Найменування | | Балансова | Знос | Залишкова | Зміна | Износ | Балансова | Знос | Залишкова | номер | | Номер | вартість на | на |вартість на | балансової | за | вартість на | на |вартість на | | | | %02d.%02d.%dр. |%02d.%02d.%dр.|%02d.%02d.%dр.| вартості | період | %02d.%02d.%dр. |%02d.%02d.%dр.|%02d.%02d.%dр.|

source: Ведомость износа и остаточной стоимости основных средств
uk: Відомість зносу і залишкової вартості основних засобів

source: все основные средства
uk: всі основні засоби

source: только те для которых амортизация считатся
uk: тільки ті, для яких амортизація враховуватись

source: только те для которых амортизация не считатся
uk: тільки ті, для яких амортизація не враховуватись

source: Основные средства с нулевою остаточной стоимостью
uk: Основні засоби з нульовою залишковою вартістю.

source: По подразделениям
uk: За підрозділами

source: По материально-ответственным
uk: За матеріально-відповідальними

source: Сортировать по счетам учёта
uk: Сортувати за рахунками обліку

source: Износ на
uk: Знос на

source: Остаточная стоимость на
uk: Залишкова вартість на

source: Изменение балансовой стоимости
uk: Зміна балансової вартості

source: Износ за период
uk: Знос за період

source: Не введена в карточку группа
uk: Не введена в картку група

source: Ведомость с расшифровкой изменения балансовой стоимости
uk: Відомість із розшифровкою зміни балансової вартості

source: Общие итоги по ведомости с расшифровкой
uk: Загалом по відомості з розшифровкою

source: Общие итоги по ведомости с расшифровкой+остаточная бал.стоимость
uk: Загалом по відомості з розшифровкою+залишкова бал.вартість

source: Ведомость износа для загрузки в электронные таблицы
uk: Відомість зносу для завантаження в електронні таблиці

source: Iнвентарный| Наименование | | Балансовая | Износ | Остаточная | номер | | Номер |стоимость на| на |стоимость на| | | |%02d.%02d.%dг.|%02d.%02d.%dг.|%02d.%02d.%dг.|
uk: Iнвентарный| Найменування | | Балансова | Знос | Залишкова | номер | | Номер |вартість на | на |вартість на | | | |%02d.%02d.%dг.|%02d.%02d.%dг.|%02d.%02d.%dг.|

source: Группы с амортизацией в целом по группе
uk: Групи з амортизацією загалом по групі

source: Ведомость остаточной стоимости основных средств
uk: Відомість залишкової вартості основних засобів

source: Ведомость остаточной стоимости c сортировкой
uk: Відомість залишкової вартості з сортуванням

source: Ведомость остаточной стоимости без сортировки
uk: Відомість залишкової вартості без сортування

source: Это возможно только для расходных документов!
uk: Це можливо тільки для витратних документів!

source: Оборотная ведомость движения топлива по автомобилям
uk: Оборотна відомість руху палива по автомобілям

source: Оборотная ведомость движения топлива по водителям
uk: Оборотна відомість руху палива по водіям

source: Код | Автомобиль | Остаток | Движение топлива за период | Остаток | авт.| Марка |Государс. номер|%02d.%02d.%04d| Принято | Получено |Потрачено | Передано |%02d.%02d.%04d|
uk: К0д | Автомобіль | Залишок | Рух палива за період | Залишок | авт.| Марка |Державний номер|%02d.%02d.%04d| Прийнято | Отримано |Витрачено | Передано |%02d.%02d.%04d|

source: Код | Фамилия водителя | Остаток | Движение топлива за период | Остаток | вод.| |%02d.%02d.%04d| Принято | Получено |Потрачено | Передано |%02d.%02d.%04d|
uk: Код | Прізвище водія | Залишок | Рух палива за період | Залишок | вод.| |%02d.%02d.%04d| Прийнято |Отримано |Витрачено | Передано |%02d.%02d.%04d|

source: Оборотная ведомость движения по маркам топлива
uk: Оборотна відомість руху по маркам палива

source: Код | Наименование топлива | Остаток |Движение за период | Остаток | топлива | |%02d.%02d.%04d| Получено |Потрачено |%02d.%02d.%04d|
uk: Код | Найменування палива | Залишок |Рух за період | Залишок | палива | |%02d.%02d.%04d|Отримано |Витрачено |%02d.%02d.%04d|

source: Оборотная ведомость движения топлива по маркам топлива
uk: Оборотна відомість руху палива по маркам палива

source: Автомобиль | Водитель | Остаток | Движение топлива за период | Остаток | Марка |Государс. номер| |%02d.%02d.%04d| Принято | Получено |Потрачено | Передано |%02d.%02d.%04d|
uk: Автомобіль | Водій | Залишок | Рух палива за період | Залишок | Марка |Державний номер| |%02d.%02d.%04d| Прийнято |Отримано |Витарчено | Передано |%02d.%02d.%04d|

source: Нет записей по заданным реквизитам поиска !
uk: Немає записів по заданим реквізитах пошуку!

source: Оботротная ведомость движения топлива по автомобилям
uk: Оборотна відомість руху палива по автомобілям

source: Оботротная ведомость движения топлива по водителям
uk: Оборотна відомість руху палива по водіям

source: Оборотная ведомость движения топлива по водителях и автомобилях
uk: Оборотна відомість руху палива по водіям та автомобілях.

source: Оборотная ведомость движения топлива по автомобилях
uk: Оборотна відомість руху палива по автомобілям

source: Проверяем записи в таблице
uk: Перевіряємо записи в таблиці

source: Количество записей в таблице
uk: Кількість записів в таблиці

source: Порядок, ошибок не обнаружено!
uk: Все добре, помилок не знайдено!

source: Количество исправленых ошибок
uk: Кількість виправлених помилок

source: Распечатку выгружено в файл
uk: Роздрук завантажено у файл

source: Реестр путевых листов по водителям
uk: Реєстр подорожних листів за водіями

source: регистрационный номер
uk: реєстраційний номер

source: Номер | Дата |Показ.спидом.|Остаток|Принято|Получе-| Затраты | Остаток |Передача| п.листа| |выезд |возвр.| | | но | | | топлива|
uk: Номер | Дата |Показ.спідом.|Залишок|Прйнято|Отрима-| Витрати | Залишок |Передача| ш.листа| |виїзд |повер.| | | но | | | палива |

source: Путевые листы
uk: Подорожні листи

source: Отметки
uk: Відмітки

source: +/-|Код т.|Количество|Поставщик
uk: +/-|Код п.|Кількість |Постачальник

source: Расчёт списания топлива по нормам
uk: Розрахунок списання пального по нормам

source: Код н.с.| Наименование нормы списания |Ед.изм. |Количество|Норма списан.|Затраты по норме|Затраты по факту| Разница |Коментарий
uk: Код н.с.| Найменування норми списання |Од.вимі.|Кількість |Норма списан.|Витрати по нормі|Витарти по факту| Різниця |Коментар

source: Свод по маркам топлива
uk: Зведення по маркам палива

source: Код|Наименование поставщика|Марка топлива|Количество|
uk: Код|Найменування постачальн|Марка палива |Кількість |

source: Свод по единицам измерения
uk: Зведення по одиницям вимірювання

source: Ед.изм.|Наименование единицы измерения|Количество
uk: Од.вим.|Найменування одиниці виміру |Кількість

source: Рееcтр путевых листов
uk: Реєстр подорожних листів

source: Реестр путевых листов по автомобилям
uk: Реєстр подорожних листів за автомобілями

source: Номер | Дата |Показ.спидом.|Пробег|Остаток|Приня- |Получе-|Затраты|Переда-|Остаток| п.листа| |выезд |возвр.| | | то | но | | но | |
uk: Номер | Дата |Показ.спідом.|Пробіг|Залишок|Прийня-|Отрима-|Витрати|Переда-|Залишок| п.листа| |виїзд |повер.| | | то | но | | но | |

source: Счёт |Код топлива|Расход топлива|Коэффициент|Расход топлива|Средняя| Сумма | | | в литрах | перевода |в киллограммах| цена | |
uk: Рахуно|Код палива |Витрата палива|Коэффіціент|Витрата палива|Середня| Сума | | | в літрах | перевода |в кілограмах | ціна | |

source: Ведомость списания топлива по счетам в киллограммах
uk: Відомість списання палива по рахункам у кілограмах

source: Счёт |К/в |Фамилия водителя|К.топ.| Дата |Ном.док.|Фак.з.т.|По норме|Недорасход|Перерасход|
uk: Рахуно|К/в |Прізвище водія |К.пал.| Дата |Ном.док.|Фак.в.п.|По нормі|Недовитрат|Перевитрат|

source: Ведомость списания топлива по счетам и водителям
uk: Відомість списання палива по рахункам і водіям

source: Cписание топлива по счетам
uk: Списання палива по рахункам

source: Счёт |Наименование счёта |Фак.з.т.|По норме|Недорасход|Перерасход|
uk: Рахун.|Найменування рахунку|Фак.в.п.|По нормі|Недовитрат|Перевитрат|

source: Исполнил
uk: Виконав

source: Удалять и корректировать записи может тот кто их сделал или тот кому разрешена блокировка/разблокировка учёта услуг!
uk: Видаляти, коригувати запису може той хто їх зробив або той, кому дозволена блокування/розблокування обліку послуг!

source: В документ не введено ни одного материалла !
uk: В документ не введено жодного матеріалу!

source: Материалы уже списаны.
uk: Матеріали вже списано.

source: Списание материаллов в подсистеме "Материальный учёт".
uk: Списання матеріалів у підсистемі "Матеріальний облік"

source: Выбор даты.
uk: Вибір дати.

source: Выбор склада.
uk: Вибір складу.

source: Получить номер документа.
uk: Отримати номер документа.

source: Выбор операции.
uk: Вибір операції.

source: Начать расчёт.
uk: Почати розрахунок.

source: Просмотр нужных реквизитов.
uk: Перегляд постійних реквізитів.

source: Очистить меню от введенной информации.
uk: Очистити меню від введеної інформації.

source: Выберите нужное.
uk: Виберіть потрібне.

source: Просмотр списка складов.
uk: Перегляд списку складів.

source: Просмотр списка операций расходов.
uk: Перегляд списку операцій витрат.

source: Расчёт закончен.
uk: Розрахунок закінчено.

source: Группа услуг
uk: Група послуг

source: Расчёт списания/получения услуг по контрагентам
uk: Розрахунок списання/отримання послуг по контрагентах

source: Расчёт списания услуг по контрагентам
uk: озрахунок списання послуг по контрагентах

source: Расчёт получения услуг по контрагентам
uk: Розрахунок отримання послуг по контрагентах

source: Ввод материалла
uk: Введення матеріалу

source: Корректировка шапки приходного документа
uk: Коректування шапки прибуткового документа

source: Изменения стоимости
uk: Зміна вартості

source: Склад получатель
uk: Склад одержувач

source: Номер накладной поставщика
uk: Номер накладної постачальника

source: Ввести код контрагента реквизиты которого будут использоваться в распечатках
uk: Ввести код контрагента реквізити якого будуть використані в роздруківках

source: Для этого документа код контрагента изменить нельзя !
uk: Для цього докумета код контрагента змінити неможливо!

source: Двойной документ можно сделать только оформляя расходный документ !
uk: Подвійний документ можна зробити, лише якщо оформити витратний документ!

source: К документа распечатан чек ! Дату изменить нельзя !
uk: До документа роздруковано чек! Дату змінити неможливо!
