Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Вам запрещено корректировать наименование материалла !
uk: Вам заборонено коректувати найменування матеріала!

source: Такой код уже введено !
uk: Такий код уже введено!

source: Такое наименование уже введено !
uk: Таке найменування вже введено!

source: Коды взаимно связаны!
uk: Коди взаємно пов'язані!

source: Корректировка не возможна!
uk: Коректування не можливе!

source: Введите код материалла на который нужно заменить
uk: Введіть код матеріала, на який треба замінити

source: Ввод и корректировка услуг
uk: Введення і коригування послуг

source: Дaта
uk: Дата

source: Ввод услуги
uk: Введення послуги

source: Корректировка услуги
uk: Коректування послуги

source: Наименование услуги
uk: Найменування послуги

source: Цена/сумма
uk: Ціна/сума

source: Выбор услуги
uk: Вибір послуги

source: Не введено наименование услуги !
uk: Не введено найменування послуги!

source: Справочник норм списания материалов
uk: Довідник норм списання матеріалів

source: Основной
uk: Основний

source: Альтернативный
uk: Альтернативний

source: Покупная заготовка
uk: Купівельна заготівка

source: Вид списания
uk: Вид списання

source: Вид заготовки
uk: Вид заготівки

source: Код.дт| Наименование детали |Ед.изм|Код ма| Наименование материала |Ед.изм|Количество|Вид списания|Вид заготовки|
uk: Код.дт| Найменування деталі |Од.вим|Код ма| Найменування матеріалу |Од.вим|Кількість |Вид списання|Вид заготовки|

source: Покупная
uk: Покупна

source: Выбор материала
uk: Вибір матеріалу

source: Единица измерения детали
uk: Одиниця виміру деталі

source: Единица измерения материала
uk: Одиниця виміру матеріалу

source: Количество материала
uk: Кількість матеріалу

source: Удаление всех записей или записей с нулевыми суммами
uk: Видалення всіх записів або записів із нульовими сумами

source: Включить/выключить сортировку по фамилиям
uk: Увімкнути/вимкнути сортування за прізвищами

source: Ввод начисления/удержания всем
uk: Введення нарахування/утримання всім

source: Импорт начислений/удержаний из файла или из подсистемы "Учёт командировочных расходов"
uk: Імпорт нарахувань/утримань із файла чи з підсистеми "Облік витрат на відрядження"

source: Экспорт данных для передачи в банк
uk: Експорт даних для передачі в банк

source: Ордера
uk: Ордери

source: Экспорт кассовых ордеров в подсистему "Учёт кассовых ордеров."
uk: Експорт касових ордерів у підсистему "Облік касових ордерів."

source: Включить/выключить показ записей только с ненулевой суммой
uk: Увімкнути/вимкнути показ записів із ненульовою сумою

source: Сменить
uk: Змінити

source: Смена реквизитов во всех записях
uk: Зміна реквізитів у всіх записах

source: Уменьшить дату просмотра на месяц
uk: Зменшити дату перегляду на місяць

source: Увеличить дату просмотра на месяц
uk: Збільшити дату перегляду на місяць

source: Записи сделанные из документов, удаляются только в документах !
uk: Записи, які зроблено з документів, видаляють тільки в документах!

source: Записи только с ненулевой суммой
uk: Записи тільки з ненульовою сумою

source: Дата просмотра
uk: Дата перегляду

source: День начала
uk: День початку

source: День конца
uk: День кінця

source: Категория
uk: Категорія

source: В счёт какого месяца
uk: У рахунок якого місяця

source: Карт-счёт
uk: Карт-рахунок

source: В счёт
uk: У рахунок

source: Действует до
uk: Діє до

source: Карточка заблокирована !
uk: Картку заблоковано!

source: Удалить все записи с нулевыми суммами
uk: Видалити всі записи з нульовими сумами

source: Удалить все записи
uk: Видалити всі записи

source: Распечатка начислений
uk: Роздрук нарахувань

source: Распечатка удержаний
uk: Роздрук утримань

source: Начисление
uk: Нарахування

source: Удержание
uk: Утримання

source: Т/н | Фамилия |День| Счёт | Дата |Под.|Н/з| Сумма |Коментарий
uk: Т/н | Прізвище |День|Рахуно| Дата |Під.|Н/з| Сума |Коментар

source: Ведомость на выдачу зароботной платы
uk: Відомість на видачу заробітної плати

source: Реестр платёжных ведомостей по подразделениям
uk: Реєстр платіжних відомостей за підрозділами

source: Импорт из файла
uk: Імпорт із файла

source: Импорт из подсистемы "Учёт кассовых ордеров."
uk: Імпорт із підсистеми "Облік касових ордерів."

source: Не известный номер банка
uk: Не відомий номер банку

source: Введите день на который нужно заменить
uk: Введіть день на який потрібно замінити

source: Не правильно ввели день!
uk: Неправильно введено день!

source: Введите в счёт какого месяца (мм.гггг)
uk: Введіть в рахунок якого місяця (мм.гггг)

source: Не правильно ввели дату!
uk: Неправильно введено дату!

source: Виберите нужное
uk: Оберіть потрібне

source: Сменить счёт
uk: Змінити рахунок

source: Сменить день записи
uk: Змінити день запису

source: Сменить реквизит "В счёт какого месяца"
uk: Змінити реквізит "В рахунок якого місяця"

source: Выбор группы подразделения
uk: Вибір групи підрозділу

source: Выбор банка
uk: Вибір банка

source: Неправильно введена дата просмотра !
uk: Неправильно введено дату перегляду!

source: Неправильно ввели в счёт какого месяца !
uk: Неправильно введено в рахунок якого місяця

source: Введите данные для платёжной ведомости
uk: Введіть дані для платіжної відомості

source: Ведомости по подразделениям
uk: Відомості по підрозділах

source: Всех в одной ведомости
uk: Всіх в одній відомості

source: Каждого в отдельной ведомости
uk: Кожного в окремій відомості

source: Дата зарплаты (м.г)
uk: Дата зарплати (м. р)

source: Продолжить расчёт
uk: Продовжити розрахунок

source: Выход с прекращением расчёта
uk: Вихід з припиненням розрахунку

source: Просмотр начислений
uk: Перегляд нарахувань

source: Обнуление
uk: Обнулення

source: Обнуление всех записей
uk: Обнулення всіх записів

source: Просмотр удержаний
uk: Перегляд утримань

source: Ввод новой записи c выбором из списка
uk: Введення нового запису з вибором зі списку

source: Ввод новой записи по коду
uk: Введення нового запису за кодом

source: Расчитать начисления
uk: Розрахувати нарахування

source: Расчитать удержания
uk: Розрахувати утримання

source: Пред.
uk: Попе.

source: Просмотреть записи предыдущего месяца
uk: Переглянути записи попереднього місяця

source: Обнулить все записи ? Вы уверены ?
uk: Обнулити всі записи? Ви впевнені?

source: Введите код начисления
uk: Введіть код нарахувань

source: Введите код удержания
uk: Введіть код утримань

source: До какой даты действует
uk: До якої дати дійсний

source: Количество дней
uk: Кількість днів

source: Номер записи
uk: Номер запису

source: Записи сделанные из документов, корректируються только из документов !
uk: Записи, що зроблено з документів, коректують тільки з документів!

source: Не введён код подразделения !
uk: Не введено код підрозділу!

source: Не правильно введена дата конца действия !
uk: Не правильно введено кінцевий термін дії!

source: Принят на работу
uk: Прийнято на роботу

source: Уволен с работы
uk: Звільнено з роботи

source: Не верно введён день начисления/удержания !
uk: Неправильно введено день нарахування/утримання!

source: Ввод записей
uk: Введення записів

source: Всем
uk: Усім

source: Только мужчинам
uk: Тільки чоловікам

source: Только женщинам
uk: Тільки жінкам

source: Cумма
uk: Сума

source: Сделать записи
uk: Зробити записи

source: Не правильно введён день начисления/удержания !
uk: Неправильно введено день нарахування/утримання!

source: Подоходный налог
uk: Прибутковий податок

source: Список оплат к документу
uk: Список олат до документа

source: Сумма оплат
uk: Сума оплат

source: КЭКЗ
uk: КЕКВ

source: Документ не оплачен
uk: Документ не оплачено

source: Дата оплаты
uk: Дата оплати

source: Ввод и корректировка отработанного времени
uk: Введення та коригування відпрацьованого часу

source: Замена одного кода на другой
uk: Заміна одного кода на інший

source: Наименование вида табеля
uk: Найменування виду табеля

source: Дни
uk: Дні

source: Часы
uk: Години

source: Календарные дни
uk: Календарні дні

source: Кол.раб. дней в месяце
uk: Кіл.раб. днів в місяці

source: Кол.раб. часов в дне
uk: Кіл.раб. часів в дне

source: Дата начала
uk: Дата початку

source: Дата конца
uk: Дата кінця

source: Отработанное время
uk: Відпрацьований час

source: | |Код | |Колич.|Колич.|Колич.|Колич.|Колич.| Дата | Дата | | Т/н |Фамилия Имя Отчество|табе| Наименование |отраб.|отраб.|кален.|рабоч.|рабоч.| начала | конца |Дата и время запис.| Кто записал | | ля | табеля |дней |часов |дней |дней в|часов | | | | | | | | | | |месяце|в дне | | | |
uk: | |Код | |Кільк.|Кільк.|Кільк.|Кільк.|Кільк.| Дата | Дата | | Т/н |Прізвище Ім'я по бат|табе| Найменування |відпр.|відпр.|кален.|робоч.|робоч.| початку | кінця |Дата і час запису | Хто записав | | ля | табеля |днів |годин |днів |днів в|годин | | | | | | | | | | |місяці|в дні | | | |

source: Реквизиты поиска
uk: Реквізити пошуку

source: Выбор кода табеля
uk: Вибір кода табеля

source: Код | |Колич.|Колич.|Колич.|Колич.|Колич.| Дата | Дата | | табе| Наименование |отраб.|отраб.|кален.|рабоч.|рабоч.| начала | конца |Дата и время запис.| Кто записал ля | табеля |дней |часов |дней |дней в|часов | | | | | | | | |месяце|в дне | | | |
uk: Код | |Кільк.|Кільк.|Кільк.|Кільк.|Кільк.| Дата | Дата | | табе| Найменування |відпр.|відпр.|кален.|робоч.|робоч.| початку | кінця |Дата і час запису | Хто записав ля | табеля |днів |годин |днів |днів в|годин | | | | | | | | |місяці|в дні | | | |

source: Количество рабочих дней
uk: Кількість робочих днів

source: Вычисление количества дней если введена дата начала и дата конца
uk: Розрахунок кількості днів якщо введена дата початку і дата кінця

source: Количество часов
uk: Кількість годин

source: Количество календарних дней
uk: Кількість календарних днів

source: Количество рабочих дней в месяце
uk: Кількість робочих днів у місяці

source: Количество рабочих часов в дне
uk: Кількість робочих годин у дні

source: Не введена дата начала!
uk: Не введено дату початку!

source: Не введена дата конца!
uk: Не введено дату кінця!

source: В этом месяце календарных дней не может быть больше
uk: У цьому місяці календарних днів не може бути більше

source: Код который нужно заменить
uk: Код, який потрібно замінити

source: Код на который нужно заменить
uk: Код, на який потрібно замінити

source: Вид командировки
uk: Вид відрядження

source: Автомобиль
uk: Автомобіль

source: Дата начисления
uk: Дата нарахування

source: Просмотр проводок
uk: Перегляд проводок

source: Удаление проводки выполненной из другой подсистемы
uk: Видалення проводки, яка виконана з іншої підсистеми

source: Просмотр документа к которому привязана проводка
uk: Перегляд документу до якого прив'язана проводка

source: КЭКР
uk: КЕКВ

source: Проводку удалить невозможно!
uk: Проводку видалити неможливо!

source: Удалить выбранную проводку
uk: Видалити вибрану проводку

source: Удалить все найденные проводки
uk: Видалити всі знайдені проводки

source: Удалить ? Вы уверены ?
uk: Видалити? Ви впевнені?

source: Не введено счёт для кассы
uk: Не введено рахунок для каси

source: Работа с проводками (облік кассовых ордеров)
uk: Робота з проводками (облік касових ордерів)

source: Ввод новой проводки
uk: Введення нової проводки

source: Удалить все проводки
uk: Видалити всі проводки

source: Выполнить все нужные проводки
uk: Виконати всі потрібні проводки

source: Распечатка проводок
uk: Роздрук проводок

source: Счёт кор.
uk: Рахунок кор.

source: Удалить все проводки ? Вы уверены ?
uk: Видалити всі проводки? Ви впевнені?

source: Сумма выполненных проводок
uk: Сума виконаних проводок

source: Счета
uk: Рахунки

source: Не найдено парную проводку !
uk: Не знайдено парну проводку!

source: Корректировка проводки
uk: Коректування проводки

source: Записал
uk: Записав

source: Дата проводки (д.м.г)
uk: Дата проводки (д.м.р)

source: Код экономической классификации затрат
uk: Код економічної класифікації затрат

source: Контрагенты
uk: Контрагенти

source: Просмотр общего списка контрагентов
uk: Перегляд загального списку контрагентів

source: Не введён кореспондирующий счёт !
uk: Не введено кореспондуючий рахунок!

source: Не верно ведена дата проводки !
uk: Неправильно введена дата проводки!

source: Введено дебет и кредит !
uk: Введено дебет і кредит!

source: Не введён контрагент для счёта
uk: Не введений контрагент для рахунка

source: в списке счета
uk: у списку рахунка

source: Не верно введён код контрагента !
uk: Неправильно введено код контрагента!

source: Не введён код контрагента !
uk: Не введено код контрагента!

source: Оба счета со свернутым сальдо ! Код контрагента не вводится !
uk: Обидва рахунки зі згорнутим сальдо! Код контрагента не вводиться!

source: Счёт имеет свернутое сальдо ! Код контрагента не вводится !
uk: Рахунок має згорнуте сальдо! Код контрагента не вводиться!

source: Работа с проводками (материальный учёт)
uk: Робота з проводками (матеріальний облік)

source: Автоматическое выполнение проводок с использованием табличной настройки
uk: Автоматичне виконання проводок з використанням табличних налаштувань

source: Просмотр протокола хода автоматического выполнения проводок
uk: Перегляд протоколу ходу автоматичного виконання проводок

source: Автоматическое выполнение проводок с использованием списка настройки
uk: Автоматичне виконання проводок з використанням списку налаштування

source: Переход в режим ввода и корректировки оплат к документу
uk: Перехід до режиму введення і коригування оплат до документу

source: Не найден документ
uk: Не знайдено документ

source: Работа с проводками (учёт основных средств)
uk: Робота з проводками (облік основних засобів)

source: Насторойка автоматического выполнения проводок
uk: Налаштування автоматичного виконання проводок

source: Работа с проводками (учёт командировочных расходов)
uk: Робота з проводками (облік витрат на відрядження)

source: Автоматическое выполнение проводок
uk: Автоматичне виконання проводок

source: Работа с проводками (учёт услуг)
uk: Робота з проводками (облік послуг)

source: Просмотр протокола хода автоматичного виконання проводок
uk: Перегляд протоколу ходу автоматичного виконання проводок

source: Не найден бухгалтерский счёт расчётного счёта !
uk: Не знайдено бухгалтерський рахунок розрахункового рахунку!

source: Работа с проводками (платёжные документы)
uk: Робота з проводками (платіжні документи)

source: Автоматическое выполнение проводок по контрагентам на основе сальдо из подсистемы "Главная книга"
uk: Автоматичне виконання проводок по контрагентах на підставі сальдо із підсистеми "Головна книга"

source: Сумма по документу
uk: Сума по документу

source: Подтверждённая сумма
uk: Підтверджена сума

source: Работа с проводками (расчёт зарплаты)
uk: Робота з проводками (розрахунок зарплати)

source: Протокол хода автоматического выполнения проводок
uk: Протокол ходу автоматичного виконання проводок

source: Распечатать проводки
uk: Роздрукувати проводки

source: Импорт стартовых сальдо из файла
uk: Імпорт стартових сальдо з файлу

source: Список стартовых сальдо по счетам
uk: Список стартових сальдо по рахункам

source: Год |Счёт | Дебет | Кредит |Дата и время запис.| Кто записал
uk: Рік |Рахун.| Дебет | Кредит |Дата и час запису | Хто записав

source: Стартовое сальдо по счетам
uk: Стартове сальдо за рахунками

source: Стартовые сальдо по счетам в формате csv
uk: Стартові сальдо за рахунками у форматі csv

source: Нет такого файла
uk: Немає такого файлу

source: Неправильно введён год
uk: Неправильно введений рік

source: Не правильно введён счёт !
uk: Не правильно введений рахунок !

source: Счёт с развёрнутым сальдо!
uk: Рахунок з розгорнутим сальдо!

source: Этот счёт уже был!
uk: Цей рахунок вже був!

source: Не введён год !
uk: Не введено рік!

source: Дебет и кредит равны нолю !
uk: Дебет і кредит дорівнюють нулю!

source: Стартовые сальдо по счетам с развёрнутым сальдо
uk: Стартові сальдо по рахункам із розгорнутим сальдо

source: Год |Счёт |Код контр.| Дебет | Кредит | Наименование контрагента |Дата и время запис.| Кто записал
uk: Рік |Рахун.|Код контр.| Дебет | Кредит | Найменування контрагента |Дата и час запису | Хто записав

source: Стартовые сальдо по счетам с развёрнутым сальдо в формате csv
uk: Стартові сальдо за рахунками з розгорнутим сальдо у форматі csv

source: Счёт со свёрнутым сальдо!
uk: Рахунок зі згорнутим сальдо!

source: Не введено наименование контрагента!
uk: Не введено найменування контрагента!

source: Этот контрагент с этим счётом уже был!
uk: Цей контрагент з цим рахунком вже був!

source: Пoиск
uk: Пошук

source: Список всех введённых изделий
uk: Список усіх введених виробів

source: Ввод нового изделия
uk: Введення нового виробу

source: Просмотр записей изделия
uk: Перегляд записів виробів

source: Распечатка списка изделий
uk: Роздрук списку виробів

source: Списание материалов в "Материальном учёте"
uk: Списання матеріалів у "Матеріальному обліку"

source: Расчёт входимости материалов в изделие
uk: Розрахунок входження матеріалів у виріб

source: Удаление невозможно !
uk: Видалення неможливе!

source: Изделие входит в другие изделия как узел
uk: Виріб входить у інші вироби як вузол

source: Введите наименование
uk: Введіть найменування

source: Не найден код записи
uk: Не знайдено код запису

source: Введите код или наименование изделия
uk: Введіть код чи найменування виробу

source: + перед числом - поиск по числу в наименовании
uk: + перед числом - пошук за числами у найменуванні

source: Это изделие уже введено !
uk: Цей виріб уже введено!

source: Не найден код изделия
uk: Не знайдено код виробу

source: Список всех введенных изделий
uk: Список усіх введених виробів

source: Работа со спецификацией на изделие
uk: Робота зі специфікацією на виріб

source: Ввод нового материалла
uk: Введення нового матеріала

source: Распечатка спецификации изделия
uk: Роздрук специфікації виробу

source: Ввод новой услуги
uk: Введення нової послуги

source: Изделие
uk: Виріб

source: Уровень
uk: Рівень

source: Удалить все записи ? Вы уверены ?
uk: Видалити всі записи? Ви впевені?

source: Спецификация на изделие
uk: Специфікація на виріб

source: Спецификация на узел
uk: Специфікація на вузол

source: Не найдено ни одной записи в изделии !
uk: Не знайдено жодного запису в виробі!

source: Узел
uk: Вузол

source: Ввод записи
uk: Введення запису

source: Запис введённой в меню инфармации
uk: Запис введеної в меню інформації

source: Материал не может входить сам в себя !
uk: Матеріал не може входити сам у себе!

source: Не введён код материалла !
uk: Не введено код матеріала!

source: Не введён код услуги !
uk: Не введено код послуги!

source: Не введено количество !
uk: Не введено кількість!

source: Этот материал уже введён в изделие !
uk: Цей матеріал уже введено у виріб!

source: Эта услуга уже введена в изделие !
uk: Цю послугу вже введено у виріб!

source: Список касс
uk: Список кас

source: Наименование кассы
uk: Найменування каси

source: Фамилия кассира
uk: Прізвище касира

source: Код |Наименование | Счёт |Код валюты|Фамилия кассира|Дата и время запис.| Кто записал
uk: Код |Найменування |Рахун.|Код валюти|Прізвище касира|Дата і час запису | Хто записав

source: Код должен быть цифровым и неравным нолю!
uk: Код повинен бути цифровим і не дорівнювати нолю!

source: Список работников
uk: Список працівників

source: Просмотр списка табельных номеров
uk: Перегляд списку табельних номерів

source: Просмотр карточки работника
uk: Перегляд картки працівника

source: Уволенные
uk: Звільнені

source: Переключение режима просмотра списка (работающие, уволенные, все)
uk: Перемикання режиму перегляду списку (працівники, звільнені, всі)

source: Переключение режима просмотра списка (все, только без проводок)
uk: Перемикання режиму перегляду списку (всі, тільки без проводок)

source: Переключение режима просмотра списка (все, только помеченные символом "V", только без символа "V")
uk: Перемикання режиму перегляду списку (всі, тільки помічені символом "V", тільки без символа "V")

source: Переключение сортировки (по фамилиям, по табельным номерам)
uk: Перемикання сортування (за прізвищами, за табельними номерами)

source: Наличие карт-счёта
uk: Наявність карт-рахунку

source: Номер карт-счёта
uk: Номер карт-рахунку

source: Метка: *-проводки S-совместитель V-был вход в карточку #-карточка заблокирована
uk: Мітка: *-проводки S-сумісник V-був вхід в картку #-картка заблокована

source: Просмотр только работающих работников
uk: Перегляд тільки працівників, які працюють

source: Просмотр только уволенных работников
uk: Перегляд тільки звільнених працівників

source: Просмотр только записей без проводок
uk: Перегляд тільки записів без проводок

source: Просмотр только записей с меткой "V"
uk: Перегляд тільки записів з міткою "V"

source: Просмотр только записей без метки "V"
uk: Перегляд тільки записів без мітки "V"

source: Т/н |Фамилия Имя Отчество
uk: Т/н |Прізвище Ім'я по батькові

source: Список работников для загрузки в базу
uk: Список працівників для завантаження в базу

source: Список типовых платёжных поручений
uk: Список типових платіжних доручень

source: Список типовых платёжных требований
uk: Список типових платіжних вимог

source: Ввод и корректировка типового документа для выбранной записи
uk: Введення і коригування типового документа для обраного запису

source: Создание нового документа на основе типового документа для выбранной записи
uk: Створення документу на основі типового документу для обраного запису

source: Код | Наименование |Дата и время запис.| Кто записал
uk: Код | Найменування |Дата и час запису | Хто записав

source: Не найдено типового документа !
uk: Не знайдено типового документа!

source: Работа с документом
uk: Робота з документом

source: Код расхода
uk: Код витрат

source: Страховой сбор
uk: Страховий збір

source: Сумма НДС
uk: Сума ПДВ

source: Общая сумма
uk: Загальна сума

source: Дата в.н.н
uk: Дата в.п.н

source: Сумма с НДС
uk: Сума з ПДВ

source: Код контрагента (физическое лицо)
uk: Код контрагента (фізична особа)

source: Код контрагента для реестра налоговых накладных
uk: Код контрагента для реєстру податкових накладних

source: Счёт НДС
uk: Рахунок ПДВ

source: Дата виписки налоговой накладной
uk: Дата виписки податкової накладної

source: Стаховой сбор
uk: Страховий збір

source: Не ввели количество
uk: Не введено кількість

source: Не ввели сумму с НДС!
uk: Не введено суму з ПДВ!

source: Не ввели сумму НДС!
uk: Не введено суму ПДВ!

source: Не ввели единицу измерения!
uk: Не введено одиницю виміру!

source: Не ввели счёт!
uk: Не ввели рахунок!

source: Не найден код контрагента для налоговых накладных!
uk: Не знайдено код контрагента для податкових накладних!

source: Не найден код контрагента для физического лица!
uk: Не знайдено код контрагента для фізичної особи!

source: Неправильно ввели дату выписки!
uk: Неправильно введено дату виписки!

source: Введите код или наименование расхода
uk: Введіть код чи найменування витрати

source: Список групп затрат командировочных расходов
uk: Список груп затрат витрат на відрядження

source: Номер приказа
uk: Номер наказу

source: Дата приказа
uk: Дата наказу

source: Номер авансового отчёта
uk: Номер авансового звіту

source: Дата авансового отчёта
uk: Дата авансового звіту

source: Пунк назначения
uk: Пункт призначення

source: Приказ
uk: Наказ

source: Выбор вида командировки
uk: Вибір виду відрядження

source: Пункт назначения
uk: Пункт призначення

source: Не правильно введена дата приказа!
uk: Неправильно введено дату наказу!

source: Не правильно введена дата авансового отчёта!
uk: Неправильно введено дату авансового звіту!

source: Список видов командировок
uk: Список видів відряджень

source: Список кодов командировочных расходов
uk: Список кодів витрат на відрядження

source: Ненайден код группы
uk: Не знайдено код групи

source: Ненайдена единица измерения
uk: Не знайдено одиницю вимірювання

source: Амортизационные отчисления налогового учёта
uk: Амортизаційні відрахування податкового обліку

source: Получить список документов
uk: Отримати список документів
