Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Предприятие является плательшиком налога на доход на общих основаниях
uk: Підприємство є платником податку на дохід на загальних підставах

source: Поставщик Плательщик
uk: Постачальник Платник

source: Плательщик Поставщик
uk: Платник Постачальник

source: Кому От кого
uk: Кому Від кого

source: Поставщик Плательщик
uk: Постачальник Платник

source: Код ЕГРПОУ
uk: Код ЄДРПОУ

source: Выберите фамилию кладовщика
uk: Виберіть прізвище комірника

source: С ч е т
uk: Р а х у н о к

source: АКТ ПРИЁМКИ
uk: АКТ ПРИЙМАННЯ

source: АКТ СПИСАНИЯ
uk: АКТ СПИСАННЯ

source: Отпустил _____________________ Принял__________________________ Комиссия _____________________ _____________________ _____________________
uk: Відпустив_____________________ Прийняв__________________________ Комісія______________________ _____________________ _____________________

source: Руководитель _____________________ Комиссия _____________________ _____________________ _____________________
uk: Керівник__________________________ Комісія_______________________ _____________________ _____________________

source: Предприятие является плательщиком налога на доход на общих основаниях
uk: Підприємство є платником податку на дохід на загальних підставах

source: Не найден код материала
uk: Не знайдено код матеріала

source: N | Наименование продукции |Ед. |Колич-|Ц е н а| Ц е н а | Сумма |Кол.|Крат-|
uk: N | Найменування продукції |Од. |Кільк-|Ц і н а| Ц і н а | Сума |Кіл.|Крат-|

source: | (товару) |изм.|ество | с НДС | без НДС |без НДС |м-ст|ность|
uk: | (товару) |вим.|сть | з ПДВ | без ПДВ |без ПДВ |м-ць|ність|

source: N | Номенклатурный | Наименование продукции |Ед. |Количество| Ц е н а | С у м м а|Кол.|Крат-|
uk: N | Номенклатурний | Найменування продукції |Од. |Кількість | Ц і н а | С у м а |Кіл.|Крат-|

source: | номер | (товару) |изм.| | | |м-ст|ность|
uk: | номер | (товару) |вим.| | | |м-ць|ність|

source: N | Номер заказа | Наименование продукции |Ед. |Количество|Факт.| Ц е н а | С у м м а|
uk: N | Номер замовлення | Найменування продукції |Од. |Кількість |Факт.| Ц і н а | С у м а |

source: | | (товару) |изм.| |кол. | | |
uk: | | (товару) |вим.| |кіл. | | |

source: Не найдена карточка инвентарного номера
uk: Не знайдено картку табельного номера

source: Карточка инвентарного номера
uk: Картка інвентарного номера

source: Наименование.................
uk: Найменування.................

source: Завод изготовитель...........
uk: Завод виробник...............

source: Паспорт/чертеж N.............
uk: Паспорт/креслення N..........

source: Год выпуска..................
uk: Рік випуску..................

source: Заводской номер..............
uk: Заводський номер.............

source: Дата ввода в эксплуатацию....
uk: Дата введення в експлуатацію.

source: Счёт учета...................
uk: Рахунок обліку...............

source: Шифр затрат амортотчислений..
uk: Шифр витрат амортвідрахувань.

source: Шифр аналитического учета....
uk: Шифр аналітичного обліку.....

source: Шифр н-мы амор-ний (нал.уч)..
uk: Шифр н-ми амор-ань (под.об)..

source: Поправочный коэффициент(н/б).
uk: Поправочный коеффіцієнт(н/о).

source: Бух.учёт + Налоговый учёт +
uk: Бух.облік + Податковий облік +

source: Бух.учёт - Налоговый учёт -
uk: Бух.облік - Податковий облік -

source: Бух.учёт + Налоговый учёт -
uk: Бух.олік + Податковий облік -

source: Бух.учёт - Налоговый учёт +
uk: Бух.облік - Податковий облік +

source: Состояние объекта............
uk: Стан об'єкта.................

source: Номерной знак................
uk: Номерний знак................

source: Шифр н-мы амор-ний (бух.уч)..
uk: Шифр н-ми амор-ань (бух.об)..

source: Балансовая стоимость на
uk: Балансова вартість на

source: Изменение за период
uk: Зміни за період

source: Дополнительная информация
uk: Додаткова інформація

source: Дополнительная информация к инвентарному номеру
uk: Додаткова інформація до інвентарного номера

source: Распечатка формы 1ДФ (для сдачи в налоговую)
uk: Розрук форми 1ДФ (для здачі в податковую)

source: Распечатка формы 1ДФ (c фамилиями)
uk: Роздрук форми 1ДФ (з прізвищами)

source: Форма 1ДФ в dbf формате
uk: Форма 1ДФ в dbf форматі

source: Форма 1ДФ в XML формате
uk: Форма 1ДФ в XML форматі

source: Работало в штате
uk: Працювало у штаті

source: Работало по совместительству
uk: Працювало за сумісництвом

source: Кому От кого
uk: Кому Від кого

source: От кого Кому
uk: Від кого Кому

source: Ввод новой записи в расходный документ
uk: Введення нового запису у витратний документ

source: Не введена цена продажи. Взята цена из карточки
uk: Не введено ціну продажу. Взято ціну з картки

source: Сумма без НДС
uk: Сума без ПДВ

source: Количество тары
uk: Кількість тари

source: Продажная цена
uk: Ціна продажу

source: Получить новый номер карточки
uk: Отримати новий номер картки

source: Не введена цена !
uk: Не введено ціну!

source: Не введена цена реализации !
uk: Не введено ціну реалізації!

source: Перемещение внутри склада. Не изменен ни один реквизит !
uk: Переміщення всередині складу. Не змінено жодного реквізита!

source: Номер карточки не может быть отрицательным !
uk: Номер картки не може бути від'ємним!

source: Расход больше остатка на карточке !
uk: Витрати більші, ніж залишок на картці!

source: Ввести расход ?
uk: Ввести витрати!

source: В выходном документе уже есть этот материал !
uk: У вихідному документі вже є цей матеріал!

source: Увеличиваем его количество
uk: Збільшуємо його кількість

source: Изменена единица измерения
uk: Змінено одиницю вимірювання

source: Введите количество для приходного документа
uk: Введіть кількість для прибуткового документа

source: Внутреннее перемещение
uk: Внутрішнє переміщення

source: Такой материал есть в карточке %d, записываем туда
uk: Такий матеріал є в картці %d, записуємо туди

source: Карточка %s есть на складе %d с другим материалом !
uk: Картка %s є на складі %d з іншим матеріалом!

source: Делаем запись в карточку %d на складе %d
uk: Робимо запис у картку %d на складі %d

source: Разрешено к реализации
uk: Дозволено реалізацію

source: Ответственный за качество
uk: Відповідальний за якість

source: Комиссия
uk: Комісія

source: Ошибка создания курсора!
uk: Помилка створення курсора!

source: Поставщик Плательщик
uk: Постачальник Платник

source: Плательщик Поставщик
uk: Платник Постачальник

source: Не найден склад %d в списке складов !
uk: Не знайдено склад %d в списку складів!

source: С ч ё т
uk: Рахунок

source: **Услуги***
uk: **Послуги***

source: Предприятие является плательщиком налога на доход на общих основаниях.
uk: Підприємство є платником податку на прибуток на загальних підставах.

source: N | Номенклатурный
uk: N | Номенклатурний

source: | Наименование продукции |Ед. |Количество| Ц е н а | С у м м а|Кол.|Крат-|
uk: | Найменування продукції |Од. |Кількість | Ц і н а | С у м а |Кіл.|Крат-|

source: | (товаров,работ,услуг) |изм.| | | |м-ст|ность|
uk: | (товарів,рабіт,послуг) |вим.| | | |м-ст|ність|

source: Кому От кого
uk: Кому Від кого

source: От кого Кому
uk: Від кого Кому

source: Список изменений по инвентарному номеру
uk: Список змін за інвентарним номером

source: Дата | Счёт |Шифр |Шифр анал.| Группа |Поправочный коэффици.|Состояние| Номерной |Кто зап. | учёта |затрат| учёта |Нал.|Бух.|Налоговый |Бухгалтер.|объекта | знак |
uk: Дата |Рахунок|Шифр |Шифр анал.| Група |Поправочний коеффіці.| Стан | Номерной |Хто зап. |обліку |витрат| обліку |Под.|Бух.|Налоговый |Бухгалтер.|об'єкта | знак |

source: Бух+Нал+
uk: Бух+Под+

source: Бух-Нал-
uk: Бух-Под-

source: Бух+Нал-
uk: Бух+Под-

source: Бух-Нал+
uk: Бух-Под+

source: Количество операций приходов
uk: Кількість операцій прибутків

source: Количество операций расходов
uk: Кількість операцій витрат

source: Не нашли ни одной операции
uk: Не знайдено жодної операції

source: Расчёт распределения НДС по видам операций
uk: Розрахунок розподілу ПДВ за видами операцій

source: Контроль ошибок
uk: Контроль помилок

source: Дата | Документ |Опер|Код м|Колич.|Цена в док|Цена в кар| Сумма |
uk: Дата | Документ |Опер|Код м|Кільк.|Ціна в док|Ціна в кар| Сума |

source: Нет записей в документе
uk: Немає записів у документі

source: Не найден код операции %s в массиве операций приходов !
uk: Не знайдено код операції %s в масиві операцій прибутків!

source: Не найден код операции %s в массиве операций расходов !
uk: Не знайдено код операції %s в масиві операцій витрат!

source: Опер.| Наименование операции | 20%% НДС |0%% Украина|0%% Експорт|0%% Cт.5 |Оборотная | Итого |
uk: Опер.| Найменування операції | 20%% ПДВ |0%% УкраЇна|0%% Експорт|0%% Cт.5 |Оборотна | Разом |

source: | | С у м м а| НДС | | | | тара | |
uk: | | С у м а | ПДВ | | | | тара | |

source: Не нашли код операции
uk: Не знайдено код операції

source: Суммы коректировок
uk: Суми коректувань

source: Итого корректировок
uk: Разом коректувань

source: Итого в учётных ценах
uk: Разом в облікових цінах

source: Не введены "Обязательные удержания" !
uk: Не введено "Обов'язкові утримання"!

source: Начисления и удержания без учёта сальдо
uk: Нарахування і утримання без урахування сальдо

source: Коды обязательных платежей:
uk: Коди обов'язкових платежів:

source: Записей не найдено
uk: Записів не знайдено.

source: Обязательные удержания
uk: Обов'язкові утримання

source: Другие удержания
uk: Інші утримання

source: Если НДС не ввели - все карточки Если НДС = 0 - карточки с нулевым НДС Если НДС = %2.f - карточки с %2.f%% НДС Если НДС = + - карточки цена в которых вместе с НДС
uk: Якщо ПДВ не ввели - всі картки Якщо ПДВ = 0 - картки з нульовим ПДВ Якщо ПДВ = %2.f - картки с %2.f%% ПДВ Якщо ПДВ = + - картки ціна в яких разом з ПДВ

source: Сортировать группа материалла-склад
uk: Сортувати група матеріала-склад

source: Сортировать счёт учета материалла-склад
uk: Сортувати рахунок обліку матеріала-склад

source: Сортировать счет-группа материалла
uk: Сортувати рахунок-група матеріала

source: Карточки с нулевыми остатками не печатать
uk: Картки з нульовим залишком не друкувати

source: Карточки с нулевыми остатками печатать
uk: Картки з нульовим залишком друкувати

source: Не верно введена дата конечного использования!
uk: Неправильно введено дату кінцевого використання!

source: Счёт |Гр|Скл| Н/К | Код | Наименование | Цена |НДС| Е.и. | Остаток | Сумма |К.дата исп|
uk: Рахунок|Гр|Скл| Н/К | Код | Найменування | Ціна |ПДВ| О.в. | Залишок | Сума |К.дата вик|

source: Перечень карточек по складу
uk: Перелік карток по складу

source: Остатки на
uk: Залишки на

source: Перечень карточек по всем складам
uk: Перелік карток по всім складам

source: Распечатка остатков на карточках
uk: Роздрук залишків на картках

source: Распечатка остатков на карточках (пустографка)
uk: Роздрук залишків на картках (пустографка)

source: Остатки на карточках
uk: Залишки на картках

source: включительно
uk: включно

source: Распечатка остатков отсортированных по наименованию
uk: Роздрук залишків відсортованих по найменуванню

source: Счёт |Гр|Ск| Н/К | Код | Наименование | Е.и. | Остаток |Остаток док| | | |
uk: Рахун |Гр|Ск| Н/К | Код | Найменування | О.в. | Залишок |Залишок док| | | |

source: Счёт |Гр|Ск| Н/К | Код | Наименование | Цена |НДС| Е.и. | Остаток | Сумма |Дата к.исп|
uk: Рахунок|Гр|Ск| Н/К | Код | Найменування | Ціна |ПДВ| О.в. | Залишок | Сума |Дата к.вик|

source: Карточки с нулевыми остатками не показаны !
uk: Картки з нульовими залишками не показано!

source: Сортировка по группам материалов
uk: Сортування за групами матеріалів

source: Сортировка по счетам учета материалов
uk: Сортування за рахунками обліку матеріалів

source: Сортировка по счетам, группам
uk: Сортування за рахунками, групами

source: Только карточки с инвентарными номерами !
uk: Тільки картки з інвентарними номерами!

source: ПРОПУСК к расходной накладной
uk: ПРОПУСК до видаткової накладної

source: N | Наименование продукции |Ед. |Количество| Кол. |Крат-|
uk: N | Найменування продукції |Од. |Кількість | Кіл. |Крат-|

source: | (товару) |изм.| | м-ст |ность|
uk: | (товару) |вим.| | м-ць |ність|

source: Пропуск для вывоза материалов со склада
uk: Пропуск для вивозу матеріалів із складу

source: Не правильно введена дата выписки налоговой накладной
uk: Не правильно введена дата виписки податкової накладної

source: Номер строки
uk: Номер рядка

source: Не правильно введена дата получения налоговой накладной
uk: Не правильно введена дата отримання податкової накладної

source: Не правильно введена дата документа
uk: Не правильно введено дату документа

source: Всего за месяц
uk: Разом за місяць

source: Не ввели индивидуальный налоговый номер!
uk: Не введено індивідуальний податковий номер!

source: Освобождены от НДС
uk: Звільнені від ПДВ

source: Первое поле вида документа
uk: Перше поле виду документа

source: больше
uk: більше

source: символов
uk: символів

source: Второе поле вида документа
uk: Друге поле виду документа

source: Третье поле вида документа
uk: Третє поле виду документа

source: Не найдено ни одной записи полученных налоговых накладных!
uk: Не знайдено жодного запису отриманих податкових накладних!

source: Не найдено ни одной записи выданных налоговых накладных!
uk: Не знайдено жодного запису виданих податкових накладних!

source: Сортировка по номерам документов
uk: Сортування за номерами документів

source: Только подтверждённые документы
uk: Тільки підтверджені документи

source: Только неподтверждённые документы
uk: Тільки непідтверджені документи

source: Код группи контрагента
uk: Код групи контрагента

source: Распечатка документов за период c
uk: Роздрук документів за період з

source: Печатаем
uk: Друкуємо

source: Распечатка содержимого документов
uk: Роздрук вмісту документів

source: Распечатка неподтверждённых записей в документах
uk: Роздрук непідтверджених записів у документах

source: Только не подтвержденные записи в документах
uk: Тільки непідтверджені записи в документах

source: ТОЛЬКО ПРИХОДЫ
uk: ТІЛЬКИ ПРИБУТКИ

source: ТОЛЬКО РАСХОДЫ
uk: ТІЛЬКИ ВИТРАТИ

source: ТОЛЬКО ПОДТВЕРЖДЕННЫЕ ДОКУМЕНТЫ
uk: ТІЛЬКИ ПІДТВЕРДЖЕНІ ДОКУМЕНТИ

source: ТОЛЬКО НЕ ПОДТВЕРЖДЕННЫЕ ДОКУМЕНТЫ
uk: ТІЛЬКИ НЕПІДТВЕРДЖЕНІ ДОКУМЕНТИ

source: ВСЕ ДОКУМЕНТЫ
uk: ВСІ ДОКУМЕНТИ

source: Дата |Дата отср.|Ном.док. |Нал. накл.|Дата н.нак| Сумма |Сум.кop.|Сумма с НДС| По кассе |Контр.| Наименование контрагента |Код оп.| Телефон |
uk: Дата |Дата відст|Ном.док. |Под. накл.|Дата п.нак| Сума |Сум.кop.|Сума з ПДВ | По кассе |Контр.| Найменування контрагента |Код оп.| Телефон |

source: Итого с НДС
uk: Разом з ПДВ

source: N | Наименование продукции |Ед. |Количество| Ц е н а | С у м м а|Количество|Сумма под-|
uk: N | Найменування продукції |Од. |Кількість | Ц і н а | С у м а |Кількість |Сума під-|

source: | (товару) |изм.| | | |подтвержд.|тверждена |
uk: | (товару) |вим.| | | |підтвердж.|тверджена |

source: Дата |Дата опла.|Ном.док. |Нал. накл.| Сумма |Сум.кop.| НДС |Сумма с НДС|Контр.| Наименование контрагента |Код оп.| Телефон |
uk: Дата |Дата опла.|Ном.док. |Под. накл.| Сума |Сум.кop.| ПДв |Сума з ПДВ|Контр.| Найменування контрагента |Код оп.| Телефон |

source: N | Наименование |Ед. |Количество| Ц е н а | С у м м а|Количество|Сумма под-| | услуг |изм.| | | |подтвержд.|тверждена |
uk: N | Найменування |Од. |Кількість | Ц і н а | С у м а |Кількість |Сума під-| | послуг |вим.| | | |підтвердж.|тверджена |

source: Вторую страницу печатать?
uk: Другу сторінку друкувати?

source: Накладная
uk: Накладна

source: Товарно-транспортная накладная
uk: Товарно-транспортна накладна

source: Автопредприятие
uk: Автопідприємство

source: Гос. номер автомобиля
uk: Держ. номер автомобіля

source: Пунк загрузки
uk: Пункт завантаження

source: Пунк разгрузки
uk: Пункт розвантаження

source: Гос. номер прицепа
uk: Держ. номер прицепа

source: Ввести информацию
uk: Ввести інформацію

source: Не распечатывать накладную
uk: Не роздруковувати накладну

source: Сортируем
uk: Сортуємо

source: Н а ч и с л е н и я
uk: Н а р а х у в а н н я

source: У д е р ж а н и я
uk: У т р и м а н н я

source: Общая сумма к выдаче
uk: Загальна сума до сплати

source: Общий итог с учётом сальдо
uk: Загалом з урахуванням сальдо

source: Двойные корешки (с сальдо/без сальдо)
uk: Подвійні корінці (з сальдо/без сальдо)

source: Ведомость на выдачу заработной платы
uk: Відомість на видачу заробітної плати

source: Кассовые ордера на получение зарплаты
uk: Касові ордери на отримання зарплати

source: Одинарные корешки (с сальдо)
uk: Одинарні корінці (з сальдо)

source: Одинарные корешки (без сальдо)
uk: Одинарні корінці (без сальдо)

source: Реестр платёжных ведомостей
uk: Реєстр платіжних відомостей

source: Двойные корешки (с сальдо/с сальдо)
uk: Подвійні корінці (з сальдо/з сальдо)

source: Реестр платёжных ведомостей (бюджет)
uk: Реєстр платіжних відомостей (бюджет)

source: Кассовые ордера на получение зарплаты (бюджет)
uk: Касові ордери на отримання зарплати (бюджет)

source: Ведомость на зарплату за
uk: Відомість на зарплату за

source: Карточка работника
uk: Картка працівника

source: Совместитель
uk: Сумісник

source: Дата выдачи паспорта
uk: Дача видачі паспорта

source: Кем выдан паспорт
uk: Ким видано паспорт

source: Звание
uk: Звання

source: Код спецстажа
uk: Код спецстажу

source: Город налоговой инспекции
uk: Місто податкової інспекції

source: Характер работы
uk: Характер роботи

source: Тип кредитной карты
uk: Тип кредитної карти

source: Дата повышения зарплаты
uk: Дата підвищення зарплати

source: Дата приема
uk: Дата прийому

source: Список картсчетов работника
uk: Список картрахунків працівника

source: Распечатать список годов за которые введена информация
uk: Роздрукувати список років, за які введена інформація

source: Зороботная плата
uk: Заробітна плата

source: Длинна комментария больше чем можно передать на %d символов
uk: Длина коментаря більше ніж можливо передати на %d символів

source: Длинна комментария меньше 3-х символов !
uk: Довжина коментарю менша 3-х символів!

source: Импорт налоговых накладных
uk: Імпорт податкових накладних

source: Начать импорт документов
uk: Почати імпорт документів

source: В "Материальном учете" не найдено ни одного документа
uk: У "Матеріальному обліку" не знайдено жодного документа

source: В "Учете услуг" не найдено ни одного документа
uk: В "Обліку послуг" не знайдено жодного документа

source: В "Учете основных средств" не найдено ни одного документа
uk: В "Обліку основних засобів" не знайдено жодного документа

source: В "Учете командировочных расходов" не найдено ни одного документа
uk: В "Обліку витрат на відрядження" не знайдено жодного документа

source: В "Главной книге " не найдено нужных проводок
uk: У "Головній книзі" не знайдено потрібних проводок

source: Импорт налогвых накладных
uk: Імпорт податкових накладних

source: Распечатка записей по контрагенту
uk: Роздрук записів по контрагенту

source: Все налоговые накладные
uk: Всі податкові накладні

source: Только полученные налоговые накладные
uk: Тілки отриманні податкові накладні

source: Только выданные налоговые накладные
uk: Тільки видані податкові накладні

source: Не введён индивидуальный налоговый номер для контрагента
uk: Не введено індивідуальний податковий номер для контрагента

source: Не введён индивидуальный налоговый номер!
uk: Не введено індивідуальний податковий номер!

source: Реквизиты документа | Реквизиты налоговой накладной | Номер | Дата |Сумма по док|Сумма НДС | Номер | Дата |Сумма по док|Сумма НДС |
uk: Реквізити документа | Реквізити податкової накладної | Номер | Дата |Сума по док.|Сума ПДВ | Номер | Дата |Сума по док.|Сума ПДВ |

source: Реквизиты документа | Реквизиты налоговой накладной |Внутренние документы | Номер | Дата |Сумма по док|Сумма НДС | Номер | Дата |Сумма по док|Сумма НДС | Номер | Дата |
uk: Реквізити документа | Реквізити податкової накладної |Внутрішні документи | Номер | Дата |Сума по док.|Сума ПДВ | Номер | Дата |Сума по док.|Сума ПДВ | Номер | Дата |

source: Не найдено ни одного полученного документа!
uk: Не знайдено жодного отриманного документа!

source: Полученные документы
uk: Отримані документи

source: Не найдено ни одного выданного документа !
uk: Не знайдено жодного виданного документу!

source: Выданные документы
uk: Видані документи

source: Не найден контрагент с ИНН
uk: Не знайдено контрагента з ІПН

source: Рапечатка записей по контрагенту
uk: Роздрук записів по контрагенту

source: Распечатка записей по контрагенту (развёрнутый отчёт)
uk: Роздрук записів по контрагенту (розгорнутий звіт)

source: Выберите сортировку для выданных накладных
uk: Виберіть сортування для виданих накладних

source: Сортировко по номеру налоговых накладных
uk: Сортування за номером податкових накладних

source: Сортировка по дневному номеру записи
uk: Сортування за денними номерами записів

source: Номер расчёта
uk: Номер розрахунку

source: Кто выполняет расчёт
uk: Хто виконує розрахунок

source: Причина расчёта
uk: Причина розрахунку

source: Номер договора
uk: Номер договору

source: Дата договора
uk: Дата договору

source: Год налоговой накладной
uk: Рік податкової накладної

source: Не найден код контрагента 00 !
uk: Не знайдено код контрагента 00!

source: Не найден код контрагента !
uk: Не знайдено код контрагента!

source: Не найдено код материалла
uk: Не знайдено код матеріала

source: Нет такого материалла в исходной накладной !
uk: Немає такого матеріала в початковій накладній!

source: В исходной накладной количество меньше чем в приходной
uk: В вихідной накладній кількість менша ніж в прибутковій

source: Распечатка списка продаж
uk: Роздрук списку продажів

source: По рабочему месту
uk: За робочим місцем

source: По всем рабочим местам
uk: З всіма робочими місцями

source: Дата | Наименование товара |Е и|Количество| Цена | Сумма |К.мт|N м|N пр|Время| Кто |
uk: Дата | Найменування товара |О в|Кількість | Ціна | Сума |К.мт|N м|N пр| Час | Хто |

source: Итого за покупку
uk: Разом за покупку

source: Итого по месту
uk: Разом за місцем

source: Свод розничной торговли
uk: Зведення роздрібної торгівлі

source: Материалы
uk: Матеріали

source: К.мт| Наименование товара |Количество| Цена | Сумма |
uk: К.мт| Найменування товара |Кількість | Ціна | Сума |

source: К.ус| Наименование услуги |Количество| Цена | Сумма |
uk: К.ус| Найменування послуги |Кількість | Ціна | Сума |

source: Материалы (детали) входящие в изделия
uk: Матеріали (деталі), що входять у виріб

source: Реестр проводок по виду операции
uk: Реєстр проводок за видом операції

source: за период с
uk: за період з

source: Общий итог по всем операциям:
uk: Загалом по всім операціям

source: Реестр проводок по видам операций
uk: Реєстр проводок за видами операцій

source: Итого по документу
uk: Разом по документу

source: Контрагент |Дата док. |Дата пров.|N документа| Счета | Сумма |Комментарий
uk: Контрагент |Дата док. |Дата пров.|N документа| Рахунок | Сума |Коментар

source: Не найден документ N %s Склад %s Дата=%s
uk: Не знайдено документ N %s Склад %s Дата=%s

source: только итоги
uk: Лише разом

source: Контрагент |Дата док. |Дата пров.|N документа|Nнал.н| Счета | Сумма |Комментарий
uk: Контрагент |Дата док. |Дата пров.|N документа|Nпод.н| Рахунки | Сума |Коментар

source: Расчёт без определения даты возникновения сальдо
uk: Розрахунок без визначення дати виникнення сальдо

source: Расчёт c определением даты возникновения сальдо
uk: Розрахунок c визначенням дати виникнення сальдо

source: Код | Наименование организации| Счёт | Сальдо начальное | Оборот за период | Сальдо конечное | Дата | | | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит | сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо початкове | Обіг за период | Сальдо кінцеве | Дата | | | ок | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит | сальдо |

source: Код | Наименование организации| Счёт | Сальдо конечное | Дата | | | | Дебет | Кредит | сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо кінцеве | Дата | | | ок | Дебет | Кредит | сальдо |
