Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Документ %s удалить невозможно. Дата %d.%dг. заблокирована !
uk: Документ %s видалити неможливо. Дату %d.%dр. заблоковано!

source: Выписка доверенностей
uk: Виписування довіреностей

source: Дата выдачи доверенности
uk: Дата видачі довіреності

source: Действительно до
uk: Дійсно до

source: Поставщик
uk: Постачальник

source: Выбор поставщика
uk: Вибір постачальника

source: Номер доверенности
uk: Номер довіреності

source: Распечатать доверенность
uk: Роздрукувати довіреність

source: Не правильно введена дата выдачи доверенности !
uk: Неправильно введено дату видачі довіреності!

source: Не правильно введена дата действительно до !
uk: Не правильно введено дату дійсно до!

source: Не введён табельный номер!
uk: Не введено табельний номер!

source: Распечатка доверенности
uk: Роздрук довіреності

source: Распечатка доверенности на бланке строгой отчётности
uk: Роздрук довіреності на бланку суворої звітності

source: Снижка
uk: Знижка

source: НДС
uk: ПДВ

source: Итого со снижкой :
uk: Разом із знижкою:

source: Итого с надбавкой :
uk: Розом із надбавкою:

source: Итого к оплате
uk: Разом до сплати

source: Оплата за месяц
uk: Оплата за місяць

source: Оплата по тарифу
uk: Оплата за тарифом

source: Дооценить документ
uk: Дооцінити документ

source: Сумма дооценки
uk: Сума дооцінки

source: Основание
uk: Підстава

source: Код операции дооценки
uk: Код операції дооцінки

source: Код материалла
uk: Код матеріала

source: Выбор материалла
uk: Вибір матеріала

source: Не верно введена сумма дооценки !
uk: Не вірно введена сума дооцінки !

source: Не ввели код операции!
uk: Не ввели код операції!

source: В справочнике приходных операций не найден код операции
uk: В довіднику прибуткових операцій не знайдено код операції

source: Вид приходной операции должен быть "Смена стоимотси"
uk: Вид прибуткової операції повинен бути "Зміна вартості"

source: В справочнике расходных операций не найден код операции
uk: В довіднику видаткових операцій не знайдено код операції

source: Вид расходной операции должен быть "Смена стоимости"
uk: Вид видаткової операції повинен бути "Зміна вартості"

source: Не найден код операции прихода
uk: Не знайдено код операції прибутку

source: Не найден код операции расхода
uk: Не знайдено код операції витрат

source: Ошибка блокировки таблицы !
uk: Помилка блокування таблиці!

source: Остаки на карточках не равны количеству в документе !
uk: Залишки на картках не дорівнюють кількості в документі!

source: Карточки
uk: Картки

source: Сделать дооценку на остатки ?
uk: Зробити дооцінку на залишки?

source: Ошибка разблокировки таблицы !
uk: Помилка розблокування таблиці!

source: Номер расходного документа
uk: Номер витратного документа

source: Номер приходного документа
uk: Номер прибуткового документа

source: Распечатать суммы выполненных автоматических дооценок
uk: Роздрукувати суми виконаних автоматичних дооцінок

source: Расчёт сумм выполненых дооценок
uk: Розрахунок сум виконаних дооцінок

source: Склад| Дата |Номер док.|Номер док.| Сумма | Сумма |Основание
uk: Склад| Дата |Номер док.|Номер док.| Сума | Сума |Підстава

source: | | приход | расход | приход | расход | дооценки |
uk: | | прибуток | видаток | прибуток| видаток | дооцінки |

source: Наименование %s
uk: Найменування %s

source: Наименование материалла
uk: Найменування матеріала

source: По всем складам
uk: По всім складам

source: Дата |Номер док.|Ном.к.|Количес.|Подтвер.| Цена |Скл.|Опер.|Контрагент|
uk: Дата |Номер док.|Ном.к.|Кількіст|Підтвер.| Ціна |Скл.|Опер.|Контрагент|

source: Не найден документ %s %d.%d.%d %s
uk: Не знайдено документ %s %d.%d.%d %s

source: Движение материалла по документам
uk: Рух матеріалу за документами

source: Распечатать движение товарно-материальных ценностей (форма 1)
uk: Роздрукувати рух товарно-матеріальних цінностей (форма 1)

source: Сортировать счет-склад-наименование материалла
uk: Сортувати рахунок-склад-найменування матеріала

source: Сортировать счет-склад-группа-наименование материалла
uk: Сортувати рахунок-склад-група-найменування матеріала

source: Код группы материалла
uk: Код групи матеріалу

source: Просмотр списка материаллов
uk: Перегляд списку матеріалів

source: Просмотр списка групп
uk: Перегляд списку груп

source: Делаем отчёт
uk: Робимо звіт

source: Оборотная ведомость движния товарно-материальных ценностей
uk: Оборотна відомість руху товарно-матеріальних цінностей

source: Свод движения материальных ценностей
uk: Зведення руху матеріальних цінностей

source: Не найден счет
uk: Не знайдено рахунок

source: Оборотная ведомость для загрузки в электронные таблицы
uk: Обігова відомість для завантаження в електронні таблиці

source: | Наименование | Номенкла- | Единица | | | Остаток на %02d.%02d.%4dг. | Приход за период | Расход за период | Остаток на %02d.%02d.%4dг. |
uk: | Найменування | Номенкла- | Одиниця | | | Залишок на %02d.%02d.%4dр. | Прибуток за період | Видаток за період | Залишок на %02d.%02d.%4dр. |

source: Код | товарно-материальных |турний номер | измерения|НДС| Ц е н а |-------------------------------|------------------------------------------------------------------------------------------------
uk: Код | товарно-матеріальних |турний номер | виміру |ПДВ| Ц і н а |-------------------------------|------------------------------------------------------------------------------------------------

source: | ценностей | | | | | Количество | Сумма | Количество | Сумма | Количество | Сумма | Количество | Сумма |
uk: | цінностей | | | | | Кількість | Сума | Кількість | Сума | Кількість | Сума | Кількість | Сума |

source: | Наименование | Номенкла- |Ед.| | | Остаток | Приход | Расход | Остаток | Код |товарно-материальных |турный номер |изм|НДС|Ц е н а|------------------------------------------------------------------------ | ценностей | | | | |Колич. | Сумма |Колич. | Сумма |Колич. | Сумма |Колич. | Сумма |
uk: | Наименування | Номенкла- |Од.| | | Залишок | Прибуток | Видаток | Залишок | Код |товарно-матеріальних |турний номер |вим|ПДВ|Ц і н а|------------------------------------------------------------------------ | цінностей | | | | |Кількіст| Сума |Кільк. | Сума |Кільк. | Сума |Кільк. | Сума |

source: Приход
uk: Прибуток

source: Расход
uk: Витрати

source: Распечатать движение товарно-материальных ценностей (форма 2)
uk: Роздрукувати рух товарно-матеріальних цінностей (форма 2)

source: Сортировка записей
uk: Сортування записів

source: Сортировка:Счёт-склад-контрагент-группа-дата подтверждения
uk: Сортування:Рахунок-склад-контрагент-група-дата підтвердження

source: Сортировка:Cклад-контрагент-дата подтверждения
uk: Сортування:Cклад-контрагент-дата підтвердження

source: Сортировка:Счёт-cклад-группа
uk: Сортування:Рахунок-cклад-група

source: Сортировка:Контрагент-наименование материала
uk: Сортування:Контрагент-найменування матеріалу

source: В каких ценах
uk: В яких цінах

source: В учётных ценах
uk: В облікових цінах

source: В ценах документа
uk: В цінах документа

source: Только приходные документы
uk: Тільки прибуткові документи

source: Только расходные документы
uk: Тільки витратні документи

source: Отчёт по учётным ценам
uk: Звіт за обліковими цінами

source: Отчёт в ценах реализации
uk: Звіт в цінах реалізації

source: Материал
uk: Матеріал

source: Счета учета
uk: Рахунки обліку

source: Код | Наименование | Номенкла- |Един.| | | | | Д а т а | Д а т а | Код | | товара или материалла | турный номер |изме-| Ц е н а | Количество | Сумма |Номер документа| выписки |подтверж- |опера- | К о н т р а г е н т | | |рения| | | | |документа | дения | ции |
uk: Код | Найменування | Номенкла- |Один.| | | | | Д а т а | Д а т а | Код | | товара чи матеріала | турний номер |вимі-| Ц і н а | Кількість | Сума |Номер документа| випіски |підтверд- |опера- | К о н т р а г е н т | | | ру | | | | |документа | ження | ції |

source: Не найдена группа
uk: Не знайдено групу

source: Не найден контрагент
uk: Не знайдено контрагента

source: Итого по контрагенту
uk: Разом по контрагенту

source: в списке складов
uk: у списку складів

source: в плане счетов
uk: у плані счето

source: Движение товарно-материальных ценностей
uk: Рух товарно-матеріальних цінностей

source: Не нашли карточку
uk: Не знайдено картки

source: Номер карточки
uk: Номер картки

source: Не найден документ !
uk: Не знайдено документ!

source: количество
uk: кількість

source: сумма
uk: сума

source: Движение товарно-материалных ценностей по группам и счетам
uk: Рух товарно-матеріальних цінностей по групам та рахункам

source: Дебет |Кредит| Сумма |
uk: Дебет |Кредит| Сума |

source: Не найдена запись в документе
uk: Не знайдено запису в документі

source: Движение товарно-материальных ценностей с итогами
uk: Рух товарно-матеріальних цінностей з підсумками

source: Движение материальных ценностей по группам и счетам учёта
uk: Рух матеріальних цінностей за групами і рахунками обліку

source: Движение материальных ценностей по группам и счетам списания/получения
uk: Рух матеріальних цінностей за групами і рахунками списання/отримання

source: Распечатать движение услуг
uk: Роздрукувати рух послуг

source: Счёт учёта
uk: Рахунки обліку

source: Код группы услуги
uk: Код групи послуги

source: Движение услуг
uk: Рух послуг

source: Перечень приходов/расходов
uk: Перелік прибутків/витрат

source: Перечень приходов
uk: Перелік прибутків

source: Перечень расходов
uk: Перелік витрат

source: Подраделение
uk: Підрозділ

source: Код | Наименование |Един.| Счёт | | | | | Д а т а | Д а т а | | | услуги |изме-| учета | Ц е н а | Количество | Сумма |Номер документа| выписки |подтверж- |Код оп.| К о н т р а г е н т | |рения| | | | | |документа | дения | |
uk: Код | Найменування |Один.|Рахунок| | | | | Д а т а | Д а т а | | | послуги |вимі-| учета | Ц і н а | Кількість | Сума |Номер документа| виписки |підтведж- |Код оп.| К о н т р а г е н т | |ру | | | | | |документа | ення | |

source: Экспорт документов из подсистемы "Материальный учёт"
uk: Експорт документів з підсистеми "Матеріальний облік"

source: Код склада
uk: Код складу

source: Экспорт кассовых оредров в подсистему "Учёт кассовых ордеров"
uk: Експорт касових ордерів у підсистему "Облік касових ордерів "

source: Для каждого документа отдельный кассовый ордер
uk: Для кожного документа окремий касовий ордер

source: Все документны в один кассовый ордер
uk: Всі документи в один касовий ордер

source: Код кассы
uk: Код каси

source: Выбор кассы
uk: Вибір каси

source: Экспорт
uk: Експорт

source: Не найден код кассы
uk: Не знайдено код каси

source: Не найден код операции
uk: Не знайдено код операції

source: Экспортировать кассовые ордера для приходных документов
uk: Експортувати касові ордери для прибуткових документів

source: Экспортировать кассовые ордера для расходных документов
uk: Експортувати касові ордери для витратних документів

source: Экспорт остатков по материалам
uk: Експорт залишків за матеріалами

source: Дата остатка
uk: Дата залишку

source: Выбор счёта
uk: Вибір рахунку

source: Распечатка списка документов
uk: Роздрук списку документів

source: Экспорт остатков из материального учёта
uk: Експорт залишків із матеріального обліку

source: Экспорт остатков материалов
uk: Експорт залишків матеріалів

source: Склад|Карточка|Код мат.|Наименование материала|Счёт учёта|Цена учёта|Количество|
uk: Склад|Картка |Код мат.|Найменування матеріалу|Рах.обліку|Ціна облі.|Кількість |

source: Экспорт остатков материалов (распечатка)
uk: Експорт залишків матеріалів (роздруківка)

source: Экспорт остатков материалов (файл для загрузки)
uk: Экспорт залишків матеріалів (файл для завантаження)

source: Код материально ответственного
uk: Код матеріально відповідального

source: Выбор материально ответственного
uk: Вибір матеріально відповідального

source: Экспорт основных средств
uk: Експорт основних засобів

source: Инв-й ном.|Подр.|М.о.л|Наименование основного средства|Нал.стоим.|Нал.износ |Бух.стоим.|Бух.износ |
uk: Інв-й ном.|Підр.|М.в.о|Найменування основного засобу |Под.варті.|Под. знос |Бух.варті.|Бух. знос |

source: Экспорт основных средств (распечатка)
uk: Експорт основних засобів (роздруківка)

source: Экспорт основных средств (файл для загрузки)
uk: Експорт основних засобів (файл для завантаження)

source: Не найден табельный номер руководителя
uk: Не знайдено табельний номер керівника

source: Не найден табельный номер главного бухгалтера
uk: Не знайдено табельний номер головного бухгалтера

source: Расчёт оборотного баланса и главной книги
uk: Розрахунок оборотного балансу і головної книги

source: Расчёт по субсчетам
uk: Розрахунок за субрахунками

source: Расчёт по счетам
uk: Розрахунок за рахунками

source: Код суббаланса
uk: Код суббалансу

source: Выбор кода суббаланса
uk: Вибір кода суббалансу

source: Настройка расчёта формы 1
uk: Налашутвання розрахунку форми 1

source: Настройка расчёта формы 2
uk: Налашутвання розрахунку форми 2

source: Бланк формы 1
uk: Бланк форми 1

source: Бланк формы 2
uk: Бланк форми 2

source: Расчитать хозрасчёт
uk: Розрахувати госпрозрахунок

source: Расчитать бюджет
uk: Розрахувати бюджет

source: Расчитать сводный баланс
uk: Розрахувати зведений баланс

source: Оборотный баланс
uk: Оборотний баланс

source: Расчёт оборотного баланса по забалансовым счетам
uk: Розрахунок оборотного балансу по забалансовим рахункам

source: Расчёт оборотного баланса по внебалансовым счетам
uk: Розрахунок оборотного балансу по позабалансовим рахункам

source: Расчёт за период
uk: Розрахунок за період

source: Стаpтовый год
uk: Стартовий рік

source: В плане счетов нет небалансовых счетов !
uk: У плані рахунків немає небалансових рахунків!

source: Количество счетов
uk: Кількість рахунків

source: Количество счетов с развёрнутым сальдо
uk: Кількість рахунків із розгорнутим сальдо

source: Просматриваем проводки, заполняем массивы
uk: Проглядаємо проводки, заповнюємо масиви

source: Не найден счёт %s в массиве счетов !
uk: Не знайдено рахунок %s у масиві рахунків!

source: Распечатка проводок с дневными итогами
uk: Роздрук проводок із денними підсумками

source: Внебалансовый
uk: Позабалансовий

source: Лист N
uk: Сторінка N

source: | C а л ь д о | О б о р о т | С а л ь д о |
uk: | C а л ь д о | О б і г | С а л ь д о |

source: Счёт ------------------------------------------------------------------------------------------------
uk: Рахунок ------------------------------------------------------------------------------------------------

source: Расчёт главной книги
uk: Розрахунок головної книги

source: Счёт ------------------------------------------------------------------------------------------------
uk: Рахунок ------------------------------------------------------------------------------------------------

source: | Наименование | Сальдо до %02d.%02d.%4dг. |Счёт | Оборот за период | Сальдо на %02d.%02d.%4dг. |
uk: | Найменування | Сальдо до %02d.%02d.%4dр. |Рахун| Обіг за період | Сальдо на %02d.%02d.%4dр. |

source: Счёт | счета --------------------------------|коре-|---------------------------------------------------------------
uk: Рахунок | рахунку --------------------------------|коре-|---------------------------------------------------------------

source: | Наименование | Сальдо до %02d.%02d.%4dг. |Счёт | Оборот за период | Сальдо на %02d.%02d.%4dг. |
uk: | Найменування | Сальдо до %02d.%02d.%4dр. |Рахун| Обіг за період | Сальдо на %02d.%02d.%4dр. |

source: Счёт | счета ----------------------------|коре-|-------------------------------------------------------
uk: Рахунок| рахунки ----------------------------|коре-|-------------------------------------------------------

source: Хозрасчёт
uk: Госпрозрахунок

source: Наименование счёта
uk: Найменування рахунку

source: Счёт корреспондент
uk: Рахунок кореспондент

source: Формируем массив счетов
uk: Формуємо масив рахунків

source: Не введён план счетов !
uk: Не введено план рахунків!

source: Количество счетов с развернутым сальдо
uk: Кількість рахунків із розгорнутим сальдо

source: Вычисляем стартовые сальдо по счетам
uk: Обчислюємо стартові сальдо по рахункам

source: Внимание
uk: Увага

source: Не парное количество проводок
uk: Не парна кількість проводок

source: Проверте базу данных на логическую целосность
uk: Перевірте базу на логічну цілісність

source: Количество проводок
uk: Кількість проводок

source: Не введён счёт !
uk: Не введено рахунок!

source: Не введён коресподирующий счёт !
uk: Не введено кореспондуючий рахунок!

source: Не найден счёт в массиве счетов !
uk: Не знайдено рахунок в масиві рахунків!

source: Не найден счёт кореспондент %s в масиве счетов !
uk: Не знайдено рахунок кореспондент %s в масиві рахунків!

source: В проводке нет кода контрагента !
uk: У проводці немає кода контрагента!

source: Распечатываем
uk: Роздруковуємо

source: Главная бухгалтерськая книга
uk: Головна бухгалтерська книга

source: Нет счета %s в плане счетов !
uk: Немає рахунку %s у плані рахунків!

source: Главный бухгалтер
uk: Головний бухгалтер

source: Количество листов
uk: Кількість сторінок

source: Главная книга (портрет)
uk: Головна книга (портрет)

source: Оборотный баланс (портрет)
uk: Оборотний баланс (портрет)

source: Отчёт про финансовые результаты, форма N2
uk: Звіт про фінансові результати, форма N2

source: Главная книга (ландшафт)
uk: Головна книга (ландшафт)

source: Оборотный баланс (ландшафт)
uk: Оборотний баланс (ландшафт)

source: Главная книга для импорта в электронные таблицы
uk: Головна книга для імпорту в електронні таблиці

source: Расчёт журнала-ордера по счёту
uk: Розрахунок журнала-ордеру по рахунку

source: Код валюты
uk: Код валюти

source: Выбор кода валюты
uk: Вибір кода валюти

source: В справочкике валют не найден код валюты
uk: В довіднику валют не знайдено код валюти

source: Введите максимальное количество знаков в номере счёта
uk: Введіть максимальну кількість знаків в номері рахунку

source: Количество знаков не может равнятся нолю!
uk: Кількість знаків не може дорівнювати нулю!

source: Расчёт журнал-ордера по счёту
uk: Розрахунок журнала-ордеру по рахунку

source: Распечатка проводок по контрагентах
uk: Роздрук проводок по контрагентах

source: Распечатка проводок по контрагентам
uk: Роздрук проводок по контрагентах

source: Дата |Счёт кор| Дебет | Кредит |КТО ввел|Номер д.|Код оп.|Коментарий
uk: Дата |Рах. кор| Дебет | Кредит |КТО ввів|Номер д.|Код оп.|Коментар

source: Последняя проводка
uk: Остання проводка

source: Сальдо разв-тое
uk: Сальдо розг-уте

source: Свод по корреспондирующим счетам
uk: Зведення по корреспондуючим рахункам

source: Счёт | Наименование счета | Дебет | Кредит |
uk: Рахунок | Найменування рахунку | Дебет | Кредит |

source: Страница
uk: Сторінка

source: Не введён список контрагентов для счёта
uk: Не введено список контрагентів для рахунку

source: Не найден код контрагента в общем списке !
uk: Не знайдено код контрагента в загальному списку!

source: Количество контрагентов
uk: Кількість контрагентів

source: Не введено список контрагентов для счёта
uk: Не введено список контрагентів для рахунку

source: Не найден код контрагента в массиве кодов !
uk: Не знайдено код контрагента в масиві кодів!

source: Код | Наименование | C а л ь д о на %02d.%02d.%d | Оборот за перiод | С а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d | Обіг за перiод | С а л ь д о на %02d.%02d.%d |

source: Стартовое сальдо
uk: Стартове сальдо

source: Дата | Кто | Дебет | Кредит | Коментарий
uk: Дата | Хто | Дебет | Кредит | Коментар

source: Код | Наименование | C а л ь д о на %02d.%02d.%d | Счёт | Оборот за период | С а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d | Рахунок | Обіг за період | С а л ь д о на %02d.%02d.%d |

source: Код | Наименование | C а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d |

source: Всего по счетам корреспондентам.
uk: Всього за рахунками кореспондентам.

source: Счёт | Наименование счета | Дебет | Кредит |
uk: Рахунок | Найменування рахунку | Дебет | Кредит |

source: Журнал-ордер по счёту
uk: Журнал-ордер по рахунку

source: Оборот по дебету счета
uk: Оборот по дебету рахунку

source: Оборот по кредиту счета
uk: Оборот по кредиту рахунку

source: Вычисляем стартовое сальдо по всем контрагентам
uk: Обчислюємо стартове сальдо по всім контрагентам

source: Не найден номер строки
uk: Не знайдено номер рядка

source: Вертикальна форма распечатки по контрагентам
uk: Вертикальна форма роздруку по контрагентах

source: Оборот по счёту
uk: Оборот по рахунку

source: Журнал ордер по счёту
uk: Журнал-ордер по рахунку

source: Дебет за период
uk: Дебет за період

source: Кредит за период
uk: Кредит за період

source: Конечное сальдо на
uk: Кінцеве сальдо на

source: по счету
uk: по рахунку

source: Список контрагентов
uk: Список контрагентів

source: Количество контрагентов за период
uk: Кількість контрагентів за період

source: Общее количество контрагентов
uk: Загальна кількість контрагентів

source: Итого по группе
uk: Разом по групі

source: Распечатка по дням в формате А4
uk: Роздруківка по днях в форматі А4

source: Распечатка по дням в формате А3
uk: Роздруківка по днях у форматі А3

source: Сальдо свёрнутое
uk: Згорнуте сальдо

source: Оборотный баланс по счёту
uk: Оборотний баланс по рахунку

source: Конечное сальдо по счёту
uk: Кінцеве сальдо по рахунку

source: Распечатка по дням А4
uk: Роздруківка по днях А4

source: Распечатка по дням А3
uk: Роздруківка по днях А3

source: Журнал для загрузки в электронные таблицы
uk: Журнал для завантаження в електронні таблиці

source: Счёт | Наименование счета | Дебет | Кредит |
uk: Рахунок| Найменування рахунку | Дебет | Кредит |

source: Сальдо развернутое
uk: Сальдо розгорнуте

source: Дата |Сч.к-т|Контраг.| Кто |Номер док.| Дебет | Кредит |К.о.| К о м е н т а р и й |Наименование контрагента|
uk: Дата |Ра.к-т|Контраг.| Хто |Номер док.| Дебет | Кредит |К.о.| К о м е н т а р |Найменування контрагента|

source: Итого за день
uk: Разом за день

source: Реестр проводок по счёту
uk: Реєстр проводок за рахунком

source: Распечатка по дням
uk: Роздрук за днями

source: Исполнитель
uk: Виконавець

source: Месячные итоги по счёту
uk: Місячні підсумки за рахунком

source: Итоги по счетам корреспондентам для счёта
uk: Зведення по рахункам кореспондентам для рахунку

source: Реестр проводок с дневными итогами по счёту
uk: Реєстр проводок із денними підсумками за рахунком

source: Утверждаю
uk: Затверджую

source: Руководитель
uk: Керівник

source: Комиссия в составе
uk: Комісія у складі

source: Председатель комиссии
uk: Голова комісії

source: Члены комиссии
uk: Члени комісії

source: комиссия составила акт приёмки под отчёт товароматериальных ценностей
uk: коміся склала акт приймання під звіт товароматеріальних цінностей

source: Разметить новую базу данных для iceB
uk: Розмітити нову базу данних для iceB

source: Рaзрешить доступ к базе данных
uk: Дозволити доступ до бази даних

source: Установить новый пароль для доступа к базе
uk: Встановити новий пароль для доступу до бази даних

source: Просмотр списка разрешённых доступов к базам данных
uk: Перегляд списку дозволених доступів до баз даних

source: Просмотр списка размеченных баз
uk: Перегляд списку розмічених баз

source: Ошибка инициализации базы mysql
uk: Помилка ініціалізації бази mysql!

source: Ошибка соединения с демоном базы mysql
uk: Помилка з'єднання з демоном бази mysql!

source: Ошибка установки переменной пароля
uk: Помилка установки змінної пароля

source: Стартовая программа
uk: Стартова програма

source: Главная бухгалтерская книга
uk: Головна бухгалтерська книга

source: Материальный учет
uk: Матеріальний облік

source: Зарaботная плата
uk: Заробітна плата

source: Учёт кассовых ордеров
uk: Облік касових ордерів

source: Инструменты
uk: Інструменти

source: Бухгалтерский учёт
uk: Бухгалтерський облік

source: Выгрузить дамп текущей базы
uk: Вивантажити дамп поточної бази

source: Оптимизация базы данных
uk: Оптимізація бази даних
