Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Личные настройки оператора
uk: Особисті налаштування оператора

source: Работа с проводками
uk: Робота з проводками

source: Ввод нормативно-справочной информации
uk: Введення нормативно-довідкової інформації

source: Распечатать отчёты
uk: Роздрукувати звіти

source: Ввод и корректировка НСИ
uk: Введення і коригування НДІ

source: Ввод и корректировка плана счетов
uk: Введення і коригування плану рахунків

source: Ввод и корректировка списка контрагентов
uk: Введення і коригування списку контрагентів

source: Ввод и корректировка списка контрагентов для счёта
uk: Введення і коригування списку контрагентів для рахунку

source: Ввод и корректировка стартового сальдо по счетам
uk: Введення і коригування стартового сальдо по рахункам

source: Ввод и корректировка стартового сальдо по контрагентам
uk: Введення і коригування стартового сальдо по контрагентах

source: Ввод и корректировка списка групп контрагентов
uk: Введення і коригування списку груп контрагентів

source: Ввод и корректировка списка суббалансов
uk: Введення і коригування списку суббалансів

source: Настройка списка банков для перечисления средств на картсчета
uk: Налаштовка списку банків для перерахування коштів на картрахунки

source: Справочник валют
uk: Довідник валют

source: Справочник курсов валют
uk: Довідник курсів валют

source: Введите номер счета с развернутым сальдо
uk: Введіть номер рахунку з розгорненим сальдо

source: Счёт имеет свернутое сальдо !
uk: Рахунок має згорнуте сальдо!

source: Ввод проводок
uk: Введення проводок

source: Поиск проводок
uk: Пошук проводок

source: Установка или снятие блокировки проводок
uk: Встановлення або зняття блокування проводок

source: Ввод проводок по группам контрагентов
uk: Введення проводок за групами контрагентів

source: Импорт проводок
uk: Імпорт проводок

source: Распечатка шахматок
uk: Роздрук шахматок

source: Расчёт по вариантам
uk: Розрахунок по варіантах

source: Расчёт по заданным спискам дебетовых и кредитовых счетов
uk: Розрахунок за заданими списками дебетових і кредитових рахунків

source: Расчёт сальдо
uk: Розрахунок сальдо

source: Расчёт сальдо по всем контрагентам
uk: Розрахунок сальдо по всім контрагентах

source: Расчёт сальдо по контрагенту
uk: Розрахунок сальдо по контрагенту

source: Распечатать документы для перечисления на карт-счета
uk: Роздрукувати документи для перерахування на карт-рахунок

source: Расчёт журнала-ордера форма
uk: Розрахунок журнала-ордера форма

source: Стартовый год больше текущего года
uk: Стартовий рік більше поторчного року

source: Необходимо перенести сальдо!
uk: Необхідно перенести сальдо!

source: Просмотр списка годов за которые введены проводки
uk: Перегляд списку років за які введені проводки

source: Работа с файлами распечаток
uk: Робота з файлами роздруку

source: Удалить проводки
uk: Видалити проводки

source: Проверка логической целосности базы данных
uk: Перевірка логічної цілісності бази

source: Работа с платёжными поручениями
uk: Робота з платіжними дорученнями

source: Работа с платёжными требованиями
uk: Робота з платіжними вимогами

source: Ввод нового платёжного поручения
uk: Введення нового платіжного доручення

source: Ввод с использованием типового платёжного поручения
uk: Введення з використанням типового платіжного доручення

source: Поиск платёжного поручения
uk: Пошук платіжного доручення

source: Просмотр журнала платёжных поручений
uk: Перегляд журналу платіжних доручень

source: Просмотр журнала платёжных поручений за
uk: Перегляд журналу платіжних доручень за

source: Распечатка журнала платёжных поручений
uk: Роздрук журналу платіжних доручень

source: Ввод и корректировка контрагентов в файл
uk: Введення і коригування контрагентів у файл

source: Ввод и корректировка контрагентов в базу
uk: Введення і коригування контрагентів у базу

source: Ввод и корректировка операций
uk: Введення і коригування операцій

source: Переслать файл платёжек для передачи в банк
uk: Надіслати файл платіжок для передачі в банк

source: Устанавливать/снимать блокировку дат
uk: Встановлювати/знімати блокування дат

source: Настройка автоматического выполнения проводок
uk: Налаштування автоматичного виконання проводок

source: Настройка списка банков для передачи документов
uk: Налаштування списку банків для передачі документів

source: Ввод нового платёжного требования
uk: Введення нової платіжної вимоги

source: Ввод с использованием типового платёжного требования
uk: Введення з використанням типової платіжної вимоги

source: Поиск платёжного требования
uk: Пошук платіжної вимоги

source: Просмотр журнала платёжных требований
uk: Перегляд журналу платіжних вимог

source: Просмотр журнала платёжных требований за
uk: Пререгляд журналу платіжних вимог за

source: Распечатка журнала платёжных требований
uk: Роздрук журналу платіжних вимог

source: Удаление документов за год
uk: Видалення документів за рік

source: Просмотр списка годов за которые введены документы
uk: Перегляд списку років за які введені документи

source: Работа с документами
uk: Робота з документами

source: Работа с журналом платёжных ведомостей
uk: Робота з журналом платіжних відомостей

source: Ввод и корректировка списка касс
uk: Введення і коригування списку кас

source: Ввод и корректировка кодов целевого назначения
uk: Введення і коригування кодів цільового призначення

source: Ввод и корректировка списка операций приходов
uk: Введення і коригування списку операцій прибутків

source: Ввод и корректировка списка операций расходов
uk: Введення і коригування списку операцій витрат

source: Ввод и корректировка стартовых сальдо по кодам целевых затрат
uk: Введення і коригування стартових сальдо за кодами цільових затрат

source: Ввод нового ордера на расход
uk: Введення нового ордера на витрати

source: Ввод нового ордера на приход
uk: Введення нового ордера на прибуток

source: Поиск введённого документа
uk: Пошук введеного документа

source: Просмотр всех введённых документов
uk: Перегляд усіх введених документів

source: Просмотр документов с
uk: Перегляд документів з

source: Импорт кассовых ордеров из файла
uk: Імпорт касових ордерів із файлу

source: Распечатать список документов
uk: Роздрукувати список документів

source: Распечатать свод по операциям
uk: Роздрукувати зведення за операціями

source: Распечатать целевую кассовую книгу
uk: Роздрукувати цільову касову книгу

source: Удаление ордеров за год
uk: Видалення ордерів за рік

source: Просмотр списка годов за которые введены кассовые ордера
uk: Перегляд списку років за які введені касові ордери

source: Просмотр карточки материалла
uk: Перегляд картки матеріала

source: Ввод нового документа
uk: Введення нового документу

source: Просмотр документов начиная с
uk: Перегляд документів починаючи з

source: Импорт документов
uk: Імпорт документів

source: Списание розничной торговли
uk: Списання роздрібної торгівлі

source: Ввод концовок документов
uk: Введення кінцівок документів

source: Ввод и корректировка концовок документов
uk: Введення і коригування кінцівок документів

source: Ввод и корректировка концовки счёта
uk: Введення і коригування закінчення рахунку

source: Ввод и корректировка концовки накладной (до подписи)
uk: Введення і коригування кінцівки накладної (до підпису)

source: Ввод и корректировка концовки накладной (после подписи)
uk: Введення і коригування кінцівки накладної (після підпису)

source: Ввод и корректировка списка групп товаров и материалов
uk: Введення і коригування списку груп товарів і матеріалів

source: Ввод и корректировка списка единиц измерения
uk: Введення і коригування списку одиниць вимірювання

source: Ввод и корректировка списка товаров и материалов
uk: Введення і коригування списку товарів і матеріалів

source: Ввод и корректировка списка складов
uk: Введення і коригування списку складів

source: Ввод и корректировка списка форм оплаты
uk: Введення і коригування списку форм оплати

source: Работа со списком корректировок на сумму документа
uk: Робота зі списком коректувань на суму документа

source: Ввод и корректировка спецификаций на изделия
uk: Введення і коригування специфікацій на вироби

source: Ввод и корректировка НДС
uk: Введення і коригування ПДВ

source: Ввод и корректировка норм списания материалов
uk: Введення і коригування норм списання матеріалів

source: Распечатать остатки на карточках
uk: Роздрукувати залишки на картках

source: Распечатать движение товарно-материальных ценностей
uk: Роздрукувати рух товарно-матеріальних цінностей

source: Распечатать заготовку для отчёта
uk: Роздрукувати заготівку для звіту

source: Распечатать реестр проводок по видам операций
uk: Роздрукувати реєстр проводок за видами операцій

source: Распечатать распределение НДС по видам операций
uk: Роздрукувати розподіл ПДВ за видами операцій

source: Распечатать прогноз реализации товаров
uk: Роздрукувати прогноз реалізації товарів

source: Распечатать розничную реализацию по торговим местам
uk: Роздрукувати роздрібну реалізацію по торговим місцях

source: Распечатать свод розничной реализации
uk: Роздрукувати зведення роздрібної реалізації

source: Распечатать материалы имеющие критический остаток
uk: Роздрукувати матеріали, що мають критичний залишок

source: Ввод расходного документа
uk: Введення витратного документа

source: Ввод приходного документа
uk: Введення прибуткового документа

source: Распечатать инвентаризационные ведомости
uk: Роздрукувати інвентаризаційні відомості

source: Расчёт остатков по складам и счетам учёта
uk: Розрахунок залишків за складами і рахунками обліку

source: Распечатать движение товарно-материальных ценностей по счетам списания
uk: Роздрукувати рух товарно-матеріальних цінностей по рахункам списання

source: Расчёт списания/получения материаллов по контрагентам
uk: Розрахунок списання/отримання матеріалів по контрагентах

source: Расчёт движения по кодам материалов
uk: Розрахування руху матеріалів за кодами матеріалів

source: Расчёт материального отчёта
uk: Розрахунок матеріального звіту

source: Распечатать свод списания материалов по деталям
uk: Роздрукувати зведення списання матеріалів по деталях

source: Необходимо перенести стартовые остатки по материалам!
uk: Необхідно перенести стартові залишки за матеріалами!

source: Перенос стартовых остатков
uk: Перенесення стартових залишків

source: Экспорт остатков
uk: Експорт залишків

source: Работа с рееcтрами
uk: Робота з реєстрами

source: Ввод и корректировка списка групп для приходных накладных
uk: Введення і коригування списку груп для прибуткових накладних

source: Ввод и корректировка списка групп для расходных накладных
uk: Введення і коригування списку груп для витратних накладних

source: Настройка определения вида приходных накладных
uk: Налаштування визначення виду прибуткових документів

source: Настройка определения вида расходных накладных
uk: Налаштування визначення виду видаткових документів

source: Реестр полученных налоговых накладных
uk: Реєстр отриманих податкових накладних

source: Реестр выданных налоговых накладных
uk: Реєстр виданих податкових накладних

source: Установить дату начала просмотра реестров
uk: Встановити дату початку перегляду реєстрів

source: Устанвливать/снимать блокировку дат
uk: Встановлювати/знімати блокування дат

source: Введите дату начала просмотра (д.м.г)
uk: Введіть дату початку перегляду (д.м.р)

source: Неправильно ввели дату!
uk: Неправильно введено дату!

source: Распечатать реестр налоговых накладных
uk: Роздрукувати реєстр податкових накладних

source: Распечатать записи по контрагенту
uk: Роздрукувати записи по контрагенту

source: Дата начала просмотра больше текущей даты
uk: Дата початку перегляду більша поточної дати

source: Удалить записи за период
uk: Видалити записи за період

source: Работа с файлом настройки формы печати
uk: Робота з файлом налаштування форми друку

source: Ввод и корректировка групп затрат на командировки
uk: Введення і коригування груп витрат на відрядження

source: Ввод и корректировка командировочных расходов
uk: Введення і коригування витрат на відрядження

source: Ввод и корректировка видов командировочных расходов
uk: Введення і коригування видів витрат на відрядження

source: Просмотр введённых документов
uk: Перегляд введених документів

source: Распечака отчётов
uk: Роздрук звітів

source: Распечатать реестр проводок по видам командировок
uk: Роздрукувати реєстр проводок за видами відряджень

source: Распечатать ведомость по контрагентам
uk: Роздрукувати відомість по контрагентах

source: Распечатать приказы на командировки
uk: Роздрукувати накази на відрядження

source: Распечатать свод по счетам-кодам расходов
uk: Роздрукувати зведення за рахунками-кодами витрат

source: Распечатать список документов на командировки
uk: Роздрукувати список документів на відрядження

source: Распечатать список документов по датам приказов
uk: Роздрукувати список документів по датах відрядження

source: Распечатать свод расходов по постащикам
uk: Роздрукувати зведення витрат за постащикам

source: Просмотр карточки инвентарного номера
uk: Перегляд картки інвентарного номера

source: Просмотр списка инвентарных номеров
uk: Перегляд списку інвентарних номерів

source: Расчёт амортизации
uk: Розрахування амортизації

source: Настрока концовки документов
uk: Налаштування кінцівки документів

source: Ввод текста до подписей накладной
uk: Введення тексту до підписів накладної

source: Ввод текста после подписей накладной
uk: Введення тексту після підписів накладної

source: Ввод и корректировка приходных операций
uk: Введення і коригування прибуткових операцій

source: Ввод и корректировка расходных операций
uk: Введення і коригування витратних операцій

source: Ввод и корректировка групп для налогового учёта
uk: Введення і коригування груп для податкового обліку

source: Ввод и корректировка групп для бухгалтерского учёта
uk: Введення і коригування груп для бухгалтерського обліку

source: Ввод и корректировка шифров аналитического учёта
uk: Введення і коригування шифрів аналітичного обліку

source: Ввод и корректировка шифров затрат
uk: Введення і коригування шифрів витрат

source: Ввод и корректировка материально-ответственных
uk: Введення і коригування матеріально-відповідальних

source: Ввід і коригування списку контрагентів
uk: Введення і коригування списку контрагентів

source: Смена поправочных коэффициентов для налогового учёта
uk: Зміна поправочних коефіцієнтів для податкового обліку

source: Смена поправочных коэффициентов для бухгалтерского учёта
uk: Зміна поправочних коефіцієнтів для бухгалтерського обліку

source: Ввод и корректировка списка драгоценных металлов
uk: Введення і коригування списку дорогоцінних металів

source: Настройка концовки документов
uk: Налаштування кінцівки документів

source: Пропорциональное распределение сумм
uk: Пропорційний розподіл сум

source: Расчёт движения основных средств по счетам получения
uk: Розрахунок руху основних засобів по рахункам отримання

source: Расчёт движения основных средств по счетам списания
uk: Розрахунок руху основних засобів по рахункам списання

source: Распечатка ведомости движения основных средств по подразделениям
uk: Роздрук відомості руху основних засобів по підрозділам

source: Распечатка ведомости движения основных средств по мат. ответственным
uk: Роздрук відомості руху основних засобів по мат. відповідальним

source: Распечатка ведомости аморт-отчислений для налогового учёта
uk: Роздрук відомості аморт-відрахувань для податкового обліку

source: Распечатка ведомости аморт-отчислений для бух. учёта
uk: Роздрук відомості аморт-відрахувань для бух. обліку

source: Расчёт амортизации для налогового учёта
uk: Розрахунок амортизації податкового обліку

source: Расчёт амортизации для бухгалтерского учёта
uk: Розрахунок амортизації для бухгалтерського обліку

source: Распечатать ведомость износа и остаточной стоимости (налоговый учёт)
uk: Роздрукувати відомість зносу і залишкової вартості (податковий облік)

source: Распечатать ведомость износа и остаточной стоимости (бух. учёт)
uk: Роздрукувати відомість зносу і залишкової вартості (бух. облік)

source: Распечатать ведомость остаточной стоимости (налоговый учёт)
uk: Роздрукувати відомість залишкової вартості (податковий облік)

source: Распечатать ведомость остаточной стоимости (бух. учёт)
uk: Роздрукувати відомість залишкової вартості (бух. облік)

source: Распечатка ведомости движения основных средств
uk: Роздрук відомісті руху основних засобів

source: Распечатка ведомости аморт-отчислений
uk: Роздрук відомості аморт-відрахувань

source: Распечатать ведомость износа и остаточной стоимости
uk: Роздрукувати відомість зносу і залишкової вартості

source: Распечатать движение по документам
uk: Роздрукувати рух за документами

source: Распечатать список лет за которые введена информация
uk: Роздрукувати список років, за які введено інформацію

source: Распечатать ведомость остаточной стоимости
uk: Роздрукувати відомість залишкової вартості

source: Расчёт балансовой стоимости по мат.ответственным и счетам учёта
uk: Розрахунок балансової вартості по мат.відповідальним та рахункам обліку

source: Расчёт движения основных средств по счетам списания/получения
uk: Розрахунок руху основних засобів по рахункам списання/отримання

source: Справочник подразделений
uk: Довідник підрозділів

source: Справочник марок топлива
uk: Довідник марок палива

source: Справочник объектов учёта остатков топлива
uk: Довідник об'єктів обліку залишків палива

source: Справочник видов норм списания топлива
uk: Довідник видів норм списання палива

source: Справочник автомобилей
uk: Довідник автомобілів

source: Справочник стартовых сальдо
uk: Довідник стартових сальдо

source: Файл настройки
uk: Файл налаштовки

source: Справочник средних цен на топливо и коэфф. перевода в Кг
uk: Довідник середніх цін на паливо і коеф. перерахунку в Кг

source: Ввод нового путевого листа
uk: Введення нового дорожнього листа

source: Распечатка реестра путевых листов по водителям
uk: Роздрук реєстру дорожніх листів за водіями

source: Распечатка реестра путевых листов по автомобилям
uk: Роздрук реєстру дорожніх листів за автомобілями

source: Распечатка оборотной ведомости движения топлива по автомобилям
uk: Роздруківка оборотної відомості руху палива по автомобілям

source: Распечатка ведомости списания топлива по водителям и счетам
uk: Роздрук відомості списання палива за водіями і рахунками

source: Распечатка ведомости списания топлива по счетам в киллограммах
uk: Роздрук відомості списання палива по рахункам в кілограмах

source: Распечатка оборотной ведомости движения топлива
uk: Роздрук оборотної відомості руху палива

source: Необходимо перенести стартовые остатки топлива!
uk: Необхідно перенести стартові залишки пального!

source: Ввод и корректировка списка групп услуг
uk: Введення і коригування списку груп послуг

source: Ввод и корректировка списка услуг
uk: Введення і коригування списку послуг

source: Ввод нового документа на выполнение услуг
uk: Введення нового документа на виконання послуг

source: Ввод нового документа на получение услуг
uk: Введення нового документа на отримання послуг

source: Распечатать движение услуг по счетам получения
uk: Роздрукувати рух послуг по рахункам отримання

source: Распечатать движение услуг по счетам списания
uk: Роздрукувати рух послуг по рахункам списання

source: Распечатать списание/получение услуг по контрагентам
uk: Роздрукувати списання/отримання послуг по контрагентах

source: Удаление всех документов за год
uk: Видалення всіх документів за рік

source: Введите дату расчёта зарплаты (м.г)
uk: Введіть дату розрахунку зарплати (м.р)

source: Работа с карточками
uk: Робота з картками

source: Сменить текущюю дату
uk: Змінити поточну дату

source: Настройка программы
uk: Налаштування програми

source: Ввод данных для автоматизированного расчёта
uk: Введення даних для автоматизованого розрахунку

source: Работа с файлами настройки
uk: Робота з файлами налаштування

source: Ввод и корректировка количества рабочих дней и часов в месяце
uk: Ввід і коригування кількісті робочих днів і годин у місяці

source: Работа с перечнем праздничных и выходных дней
uk: Робота з переліком святкових і вихідних днів

source: Ввод и корректировка минимальной зарплати, прожиточного минимума
uk: Введення і коригування мінімальної зарплати, прожиткового мінімума

source: Ввод и корректировка тарифных розрядов и коэффициентов для бюджетных организаций
uk: Введення і коригування тарифних розрядів і коефіціентів для бюджетних установ

source: Работа с перечнем групп подразделений
uk: Робота з переліком груп підрозділів

source: Работа с перечнем подразделений
uk: Робота з переліком підрозділів

source: Работа с перечнем категорий
uk: Робота з переліком категорій

source: Работа с перечнем начислений
uk: Робота з переліком нарахувань

source: Работа с перечнем удержаний
uk: Робота з переліком утримань

source: Работа с перечнем званий
uk: Робота з переліком звань

source: Работа с перечнем видов табеля
uk: Робота з переліком видів табеля

source: Работа с настройками для автоматизированного расчёта зарплаты
uk: Робота з налаштовками для автоматизованого розрахунку зарплати

source: Работа со стартовым сальдо
uk: Робота зі стартовим сальдо

source: Работа с перечнем городов налоговых инспекций
uk: Робота з переліком міст податкових інспекцій

source: Работа с перечнем начислений на зарплату
uk: Робота з переліком нарахувань на зарплату

source: Ввод и корректировка списка банков
uk: Введення і коригування списку банків

source: Ввести данные для удержания кредита
uk: Ввести дані для утримання кредиту

source: Ввести данные для удержания алиментов
uk: Ввести дані для утримання аліментів

source: Ввести перечень должностных окладов
uk: Ввести перелік посадових окладів

source: Ввести данные для автоматизированного расчёта начислений
uk: Ввести дані для автоматизованого розрахунку нарахувань

source: Ввести перечень инвалидов
uk: Ввести перелік інвалідів

source: Ввести перечень работников, работающих по договорам
uk: Ввести перелік працівників, які працюють за договорами

source: Ввести процент выполнения плана по подразделениям
uk: Ввести відсоток виконання плану по підрозділам

source: Ввести данные для расчёта индексации
uk: Ввести дані для розрахунку індексації

source: Ввести перечень пенсионеров
uk: Ввести перелік пенсіонерів

source: Ввод и корректировка льгот для расчёта подоходного налога
uk: Введення і коригування пільг для розрахунку прибуткового податку

source: Ввод и корректировка персональных процентов отчисления в пенс.фонд
uk: Введення і коригування персональних відсотків відрахування в пенс. фонд

source: Импорт информации
uk: Імпорт информації

source: Импорт списка работников
uk: Імпорт списку працівників

source: Импорт картcчетов работников
uk: Імпорт картрахунків працівників

source: Импорт карточек работников
uk: Імпорт карток працівників

source: Поиск по табельному номеру
uk: Пошук за табельним номером

source: Просмотр работников отдельного подразделения
uk: Перегляд працівників окремого підрозділу

source: Просмотр всех работников
uk: Перегляд усіх працівників

source: Ввод нового работника
uk: Введення нового працівника

source: Ввод отработанного времени
uk: Введення відпрацьованого часу

source: Автоматизированный расчёт зарплат по всем карточкам
uk: Автоматизований розрахунок зарплат за всіма картками

source: Ввод и корректировка начислений или удержаний
uk: Введення і коригування нарахувань або утримань

source: Контроль расчёта зарплаты
uk: Контроль розрахунку зарплати

source: Установка/снятие блокировки дат
uk: Встановлення/зняття блокування дат

source: Импорт информации в базу
uk: Імпорт інформації в базу

source: Автоматическая разноска заработной платы
uk: Автоматична розноска заробітної плати

source: Ввод и корректировка начисления
uk: Введення і коригування нарахування

source: Ввод и корректировка удержания
uk: Введення і коригування утримання
