Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Склад изменить нельзя !
uk: Слад змінити неможливо!

source: Нужно удалить документ и ввести с нужным складом !
uk: Треба видалити документ і ввести з потрібним складом!

source: Код входного и выходного склада равны !
uk: Код вхідного та вихідного складу однакові!

source: Это правильно ? Вы уверены ?
uk: Це правильно? Ви впевнені?

source: Для операции изменения стоимости код входного и выходного склада должны быть одинаковы !
uk: Для операції зміни вартості код вхідного та вихідного складу мають бути однаковими!

source: Не введён номер парного документа !
uk: Не введено номер парного докумета!

source: Не введена дата получения налоговой накладной !
uk: Не введено дату отримання податкової накладної!

source: Не правильно введена дата получения налоговой накладной !
uk: Неправильно введено дату отримання податкової накладної!

source: Не правильно введена дата оплаты !
uk: Неправильно введено дату оплати!

source: Не правильно введена дата накладной поставщика !
uk: Неправильно введено дату накладної постачальника!

source: Корректировка шапки расходного документа
uk: Коректування шапки витратного документа

source: Склад поставщик
uk: Склад постачальник

source: Получить вид договора, дату договора, номер договора
uk: Отримати вид договора, дату договора, номер договора

source: Не ввели код контрагента!
uk: Не введено код контрагента!

source: Двойной документ можно сделать только для внутренней операции !
uk: Подвійний документ можна зробити лише для внутрішньої операції!

source: Не введена дата выдачи налоговой накладной !
uk: Не введено дату видачі податкової накладної!

source: Не правильно введена дата выдачи налоговой накладной !
uk: Неправильно введено дату видачі податкової накладної!

source: Выбор подрозделения
uk: Вибір підрозділу

source: Получить номера документа
uk: Отримати номери документа

source: Выбор договора из списка договоров
uk: Вибір договора зі списку договорів

source: Ввод кода контрагента реквизиты которого будут распечататны в документах
uk: Введення контрагента реквізити якого будуть роздруковані в документах

source: Неправильно ввели дату виписки !
uk: Неправильно введено дату виписки!

source: Не правильно введена дата документа !
uk: Неправильно введено дату документа!

source: Не нашли код формы оплаты
uk: Не знайдено код форми оплати

source: Не нашли код подразделения
uk: Не знайдено код підрозділу

source: В файле нет ни одного счёта !
uk: У файлі немає жодного рахунка!

source: Введите номер счета (субсчета)
uk: Введіть номер рахунка (субрахунка)

source: Дата конечного использования
uk: Кінцевий термін дії

source: Запись введённой в меню информации.
uk: Запис введеної в меню інформації.

source: Получить новый номер карточки.
uk: Отримати новий номер картки.

source: Малоценка
uk: Малоцінка

source: Записать как малоценку.
uk: Записати як малоцінку

source: Записать как медпрепарат.
uk: Записати як медпрепарат

source: Не введена цена продажи !
uk: Не введено ціну продажу!

source: Неправильно введена конечная дата использования !
uk: Неправильно введено кінцевий термін дії!

source: Карточка с таким номером уже есть на складе !
uk: Картка з таким номером уже є на складі!

source: Карточка с такими реквизитами уже есть !
uk: Картка з такими реквізитами вже існує!

source: Привязываем запись к этой карточке.
uk: Прив'язуємо запис до цієї картки.

source: Ввод новой карточки работника
uk: Введення нової картки працівника

source: Выбор звания
uk: Вибір звання

source: Дата прийома
uk: Дата прийому

source: Работа с начислениями
uk: Робота за нарахуваннями

source: Удалить карточку работника
uk: Видалити картку працівника

source: Работа с удержаниями
uk: Робота з утриманнями

source: Печать нужной информации
uk: Друк потрібної інформації

source: Соц.фонды
uk: Соц.фонди

source: Работа с начислениями на фонд оплаты труда
uk: Робота за нарахуваннями на фонд оплати праці

source: Устанавливать/снимать метку совместителя
uk: Встановлювати/знімати відмітку сумісника

source: Установка/снятие блокировки карточки на текущий месяц
uk: Встановлення/зняття блокування картки на поточний місяць

source: Просмотр настроек на табельный номер
uk: Перегляд налаштувань на табельний номер

source: Работа с дополнительной информацией
uk: Робота з додатковою інформацією

source: Следующая
uk: Наступна

source: Увеличить дату просмотра карточки
uk: Збільшити дату перегляду картки

source: Уменьшить дату просмотра карточки
uk: Зменшити дату перегляду картки

source: Переход
uk: Перехід

source: Переход на вторую страницу карточки работника
uk: Перехід на другу сторінку картки працівника

source: Пометить как совместителя ?
uk: Відмітити як сумісника?

source: Снять отметку совместителя ?
uk: Зняти відмітку сумісника?

source: Заблокировать карточку ? Вы уверены ?
uk: Заблокувати картку? Ви впевнені?

source: Разблокировать карточку ? Вы уверены ?
uk: Розблокувати картку? Ви впевнені?

source: С карточкой работает другой оператор !
uk: З карткою працює інший оператор!

source: Такая фамилия уже есть. Таб. номер
uk: Таке прізвище вже існує. Таб.номер

source: Удержано
uk: Утримано

source: Всего Бюджет Хозрасчёт
uk: Разом Бюджет Госпрозрахунок

source: Не введена фамилия !
uk: Не введено прізвище!

source: Карточка не записывается !
uk: Картка не записується!

source: Такой табельный номер уже есть !
uk: Такий табельний номер уже існує!

source: Не найден код звания
uk: Не знайдено код звання

source: Неправильно введена дата прийома на работу !
uk: Неправильно введено дату прийому на роботу!

source: Неправильно введена дата увольнения с работы !
uk: Неправильно введено дату звільнення з роботи!

source: Внимание !!! Работник уволен !!!
uk: Увага!!! Працівника звільнено!!!

source: Не введена категория !
uk: Не введено категорію!

source: Распечатка
uk: Роздрук

source: Распечатать корешок
uk: Роздрукувати корінець

source: Просмотр карточки работника.
uk: Перегляд картки працівника

source: Кем выдано паспорт
uk: Ким видано паспорт

source: Код города нал. инспекции
uk: Код міста под. инспекції

source: Выбор города
uk: Вибір міста

source: Картсчета
uk: Картрахунки

source: Ввод и корректировка списка картсчетов работника
uk: Введення і коригування списку картрахунків працівника

source: Количество знаков в индентификационном коде не равно 10 !
uk: Кількість знаків в ідентифікаційному коді не дорівнює 10 !

source: Неплавильно введена дата получения паспорта !
uk: Неправильно введено дату отримання паспорта !

source: Неплавильно введена дата рождения !
uk: Неправильно введено дату народження!

source: Неплавильно введена дата повышения зарплаты !
uk: Неправильно введено дату підвищення зарплати !

source: Не найден код банка
uk: Не знайдено код банка

source: Не найден код города
uk: Не знайдено код міста

source: Корректировка записи.
uk: Коректування запису.

source: Ввод новой записи.
uk: Введення нового запису.

source: Ввод нового ордера на приход.
uk: Введення нового ордера на прибуток.

source: Корректировка шапки приходного документа.
uk: Коректування шапки прибуткового документа.

source: Выбор кассы.
uk: Вибір каси.

source: Номер кассового ордера
uk: Номер касового ордера

source: Получение номера документа.
uk: Отримання номера документа.

source: Счёт кассы
uk: Рахунок каси

source: Выбор счёта в плане счетов.
uk: Вибір рахунку у плані рахунків.

source: Номер бланка %s уже есть у документа %s !
uk: Номер бланка %s уже має документ %s !

source: Ввод нового ордера на расход.
uk: Введення нового ордера на витрати.

source: Корректировка шапки расходного документа.
uk: Коректування шапки витратного документа.

source: Получение номера ведомости
uk: Отримання номера відомості

source: Номер ведомости %s уже есть!
uk: Номер відомості %s уже існує!

source: Ввод карточки с инвентарным номером.
uk: Введення картки з інвентарним номером.

source: Записать введенную в меню информацию.
uk: Записати введену в меню інформацію.

source: Получить новый инвентарный номер.
uk: Отримати новий інвентарний номер.

source: Ввод карточки мед. препората
uk: Ввід картки мед. препората

source: Дата регистрации медицинского препарата
uk: Дата реєстрації медичного препарату

source: Серия медицинского препарата
uk: Серія медичного препарату

source: Регистрационный номер документа мед.прерарата
uk: Реєстраційний номер документа мед.препарата

source: Введите код или наименование материалла
uk: Введіть код чи найменування матеріала

source: Не найден штрих код
uk: Не знайдено штрих код

source: Расчёт НДС
uk: Розрахунок ПДВ

source: Количество копий
uk: Кількість копій

source: Не введена операция !
uk: Не введено операцію!

source: Не введена сумма платежа !
uk: Не введено суму платежу!

source: Не введено количество копий !
uk: Не введено кількість копій!

source: Только проводки сделанные вами ?
uk: Тільки проводки зроблені вами?

source: Выберите период, за который хотите увидеть проводки
uk: Оберіть період, за який хочете побачити проводки

source: Поиск будет выполняться по времени записи проводок
uk: Пошук буде виконано за часом запису проводок

source: За последних две минуты
uk: За останні дві хвилини

source: За последних десять минут
uk: За останні десять хвилин

source: За последний час
uk: За останню годину

source: За текущий день
uk: За поточний день

source: Введите код или наименование услуги
uk: Введіть код або найменування послуги

source: Не найдена запись в документе !
uk: Не знайдено запис у документі!

source: Выбор единицы измерения.
uk: Вибір одиниці вимірювання.

source: Сумма з НДС
uk: Сума з ПДВ

source: Не нашли единицу измерения
uk: Не знайдено одиницю вимірювання

source: Не введена цена без НДС !
uk: Не введено ціну без ПДВ!

source: Сумма уже полученная от контрагента
uk: Сума вже отримана від контрагента

source: Не введена сумма !
uk: Не введено суму!

source: Сумма полученная от контрагента за день
uk: Сума одержана від контрагента за день

source: превышает максимально допустимую
uk: перевищує максимально допустиму

source: Контрагент %s уже введён !
uk: Контрагент %s уже введений!

source: Ввод кода начисления
uk: Введення коду нарахування

source: Ввод кода удержания
uk: Введення коду утримання

source: Ввод табельного номера
uk: Введення табельного номера

source: Введите табельный номер
uk: Введіть табельний номер

source: Выбор табельного номера.
uk: Вибір табельного номера.

source: Не найден код контрагента в общем списке!
uk: Не знайдено код контрагента в загальному списку!

source: Файл организаций искажен !!! Аварийное завершение.
uk: Файл організацій спотворено!!! Аварійне завершення.

source: За %d.%dг. табель не введено !
uk: За %d.%dр. табель не введено!

source: Дебетовое
uk: Дебетове

source: Выбор контагента
uk: Вибір контрагента

source: Не введена дата сальдо!
uk: Не введено дату сальдо!

source: Не введена дата проводки!
uk: Не введено дату проводки!

source: Не правильно введена дата сальдо!
uk: Не правильно введено дату сальдо!

source: Не правильно введена дата проводки!
uk: Неправильно введено дату проводки!

source: Счёт имеет свёрнутое сальдо!
uk: Рахунок має згорнуте сальдо!

source: Неправильно ввели дату сальдо!
uk: Неправильно введено дату сальдо!

source: Неправильно ввели дату проводки!
uk: Неправильно введено дату проводки!

source: Не найден код банка для кода контрагента
uk: Не знайдено код банку для кода контрагента

source: в настройках
uk: в налаштовках

source: Корректировать реквизиты документа
uk: Коректувати реквізити документа

source: Смена счёта
uk: Зміна рахунку

source: Сменить счёт дебета
uk: Змінити рахунок дебета

source: Работа с подтверждающими записями
uk: Робота з записами, які підтверджують

source: Сделать новый документ с использованием реквизитов этого документа
uk: Зробити новий документ з використанням реквізитів цього документа

source: Установить метку предачи в банк
uk: Встановити мітку передачі в банк

source: На дату %d.%dг. проводки заблокированы ! Удаление невозможно !
uk: На дату %d.%d р. проводки заблоковано! Видалення неможливе!

source: Документ не подтверждён !
uk: Документ не підтверджено!

source: Делаем новый документ !
uk: Створюємо новий документ!

source: Типовые документы не передаются !
uk: Типові документи не передаються!

source: Документ отмечен для передачи в банк
uk: Документ відмічено для передачі в банк

source: ПЛАТЁЖНОЕ ПОРУЧЕНИЕ
uk: ПЛАТІЖНЕ ДОРУЧЕННЯ

source: ПЛАТЁЖНОЕ ТРЕБОВАНИЕ
uk: ПЛАТІЖНА ВИМОГА

source: ТИПОВОЕ ПЛАТЁЖНОЕ ПОРУЧЕНИЕ
uk: ТИПОВЕ ПЛАТІЖНЕ ДОРУЧЕННЯ

source: ТИПОВОЕ ПЛАТЁЖНОЕ ТРЕБОВАНИЕ
uk: ТИПОВА ПЛАТІЖНА ВИМОГА

source: Получено банком
uk: Отримано банком

source: Плательщик
uk: Платник

source: Банк плательщика
uk: Банк платника

source: счёт
uk: рахунок

source: СУММА
uk: СУМА

source: Получатель
uk: Отримувач

source: Банк получателя
uk: Банк отримувача

source: Подпись
uk: Підпис

source: подпись банка
uk: підпис банку

source: Работа с платёжным поручением
uk: Робота з платіжним дорученням

source: Работа с платёжным требованием
uk: Робота з платіжною вимогою

source: Работа с типовым платёжным поручением
uk: Робота з типовим платіжним дорученням

source: Работа с типовым платёжным требованием
uk: Робота з типовою платіжною вимогою

source: Распечатка на системном принтере
uk: Роздрук на системному принтері

source: Запись в журнал регистрации
uk: Запис у журнал реєстрації

source: Запись распечатки в файл
uk: Запис роздруку в файл

source: Просмотр перед печатью
uk: Перегляд перед друком

source: Распечатка платёжного документа
uk: Роздрук платіжного документа

source: Корректировка реквизитов документа
uk: Коректування реквізитів документа

source: Счёт оплаты за услуги банка
uk: Рахунок оплати за послуги банку

source: Сумма оплаты за услуги банка
uk: Сума оплати за послуги банку

source: Счёт дебета
uk: Рахунок дебета

source: Код получателя
uk: Код отримувача

source: Счёт кредита
uk: Рахунок кредиту

source: Наименование банка кредита
uk: Найменування банка кредита

source: Не введён номер дебетового счёта !
uk: Не введено номер дебетового рахунку!

source: Для типовых документов, номер документа корректировать нельзя !
uk: Для типових документів

source: Распечатка списка документов.
uk: Роздрук списку документів.

source: Н.док.|К.о.| Дата | Сумма | Наименование контрагента / Коментарий
uk: Н.док.|К.о.| Дата | Сума | Найменування контрагента / Коментар

source: Журнал регистрации платёжных поручений.
uk: Журнал реєстрації платіжних доручень.

source: Журнал регистрации платёжных требований.
uk: Журнал реєстрації платіжних вимог.

source: Распечатка журнала платёжных поручений.
uk: Роздрук журналу платіжних доручень.

source: Распечатка журнала платёжных требований.
uk: Роздрук журналу платіжних вимог.

source: Выбор даты начала отчёта.
uk: Вибір дати початку звіту.

source: Выбор даты конца отчёта.
uk: Вибір дати закінчення звіту.

source: Выбор контрагента.
uk: Вибір контрагента.

source: Подсистема "Платёжные документы"
uk: Підсистема "Платіжні документи"

source: Не найдено ни одного документа отмеченного для передчи в банк
uk: Не знайдено жодного документа відміченого для передачі в банк

source: Передача файла не произошла ! Код ошибки %d
uk: Передача файлу не відбулася! Код помилки %d

source: Передача файла произошла успешно.
uk: Передача файлу відбулася успішно!

source: N2 За расчётное обслуживание
uk: N2 За розрахункове обслуговування

source: Введите назначение платежа и другую необходимую информацию.
uk: Введіть призначення платежу та іншу необхідну інформацію.

source: Удаление платёжных поручений
uk: Видалення платіжних доручень.

source: Удаление комментариев к платёжным поручениям
uk: Видалення коментарів до платіжних доручень

source: Удаление платёжных требований
uk: Видалення платіжних вимог

source: Удаление комментариев к платёжным требованиям
uk: Видалення коментарів до платіжних вимог

source: Удаление подтверждающих записей к платёжкам/требованиям
uk: Видалення підтверджуючих записів до платіжок/вимог

source: Удаление объявок
uk: Видалення об'явок

source: Количество символов
uk: Кількість символів

source: Подсистема "Учёт кассовых ордеров"
uk: Підсистема "Облік касових ордерів"

source: Ненайден документ
uk: Не знайдено документ

source: Просмотр списка операций подсистемы "Материальный учёт"
uk: Перегляд списку операцій підсистеми "Матеріальний облік"

source: Просмотр списка операций подсистемы "Учёт услуг"
uk: Перегляд списку операцій підсистеми "Облік послуг"

source: Просмотр списка операций подсистемы "Учёт основных средств"
uk: Перегляд списку операцій підсистеми "Облік основних засобів"

source: Просмотр списка видов командировок подистемы "Учёт командировочных расходов"
uk: Перегляд списка видів відряджень підсистеми "Облік витрат на відрядження"

source: Только полученные
uk: Тільки отримані

source: Только выданные
uk: Тільки видані

source: Процент для реестра перерабатывающего производства
uk: Відсоток для реєстру переробного виробництва

source: Код группы полученных документов
uk: Код групи отриманих документів

source: Код группы выданных документов
uk: Код групи виданих документів

source: Начать удаление
uk: Почати видалення

source: Только физические лица
uk: Тільки фізичні особи

source: Дата доку.|Ном.д.|Код рас.|Колич.| Сумма |Ед.из.|Контрагент поставщик
uk: Дата доку.|Ном.д.|Код вид.|Кільк.| Сума |Од.ви.|Контрагент поставчальник

source: Реестр командировочных расходов по поставщикам
uk: Реєстр відрядних витрат по постачальникам

source: Свод командировочных расходов по поставщикам
uk: Зведення витрат по постачальникам

source: Контрагент поставщик услуг
uk: Контрагент постачальник послуг

source: Инд.нал.ном.
uk: Інд.под.ном.

source: Удалить уже введённую информацию ?
uk: Видалити вже введену інформацію?

source: Не найден индентификационный код
uk: Не знайден індентифікаціонний код

source: Запись не загружена !
uk: Запис не завантажено !

source: Пустографка для отчёта материально-ответственного лица
uk: Пустографка для звіту матеріально-відповідальної особи

source: Пустографка для отчёта материально-ответственного лица с приходами
uk: Пустографка для звіту матеріально-відповідальної особи з прибутками

source: Оборотная ведомость движенияалов товарно-материальных ценностей
uk: Оборотна відомість руху товарно-матеріальних цінностей

source: Оборотная ведомость движения товарно-материальных ценностей
uk: Оборотна відомість руху товарно-матеріальних цінностей

source: За период с
uk: За період з

source: | Наименование | Номенклатурный | Единица | | Остаток на %02d.%02d.%4dг. | | | | | | | | |
uk: | Найменування | Номенклатурний | Одиниця | | Залишок на %02d.%02d.%4dр. | | | | | | | | |

source: Код | товарно-материальных | номер | измерения|НДС|-------------------------------| | | | | | | | |
uk: Код | товарно-матеріальних | номер | виміру |ПДВ|-------------------------------| | | | | | | | |

source: | ценностей | | | | Количество | Сумма | | | | | | | | |
uk: | цінностей | | | | Кількість | Сума | | | | | | | | |

source: | Наименование | Номенклатурный | Единица | | |Остаток на %02d.%02d.%4dг.| Приход | | | | | | |
uk: | Найменовання | Номенклатурний | Одиниця | | |Залищок на %02d.%02d.%4dр.| Прихід | | | | | | |

source: Код | товарно-материальных | номер | измерения|НДС| Цена |-----------------------|-----------------------|---------------|---------------|---------------|---------------|---------------|------------------|
uk: Код | товарно-матеріальних | номер | виміру |ПДВ| Ціна |-----------------------|-----------------------|---------------|---------------|---------------|---------------|---------------|------------------|

source: | ценностей | | | | |Количество| Сумма |Количество| Сумма | | | | | | | | | | | | |
uk: | цінностей | | | | |Кількість | Сума |Кількість | Сума | | | | | | | | | | | | |

source: Введите имя dbf файла
uk: Введіть ім'я dbf файла

source: Ошибка открытия файла
uk: Помилка відкриття файла

source: Ошибка удаления записей !
uk: Помилка видалення записів!

source: Ошибка корректировки записей !
uk: Помилка коригування записів!

source: Распечатать реестр почтовых перечислений алиментов
uk: Роздрукувати реєстр поштових перерахувань аліментів

source: Распечатать реестр почтовых переводов алиментов
uk: Роздрукувати реєстр поштових переказів аліментів

source: Ведомость удержания алиментов
uk: Відомість утримання аліментів

source: В настоечном файле не найден код алиментов !
uk: В файлі налаштовки не знайдено код аліментів!

source: Алименты
uk: Аліменти

source: Почтовый сбор
uk: Поштовий збір

source: Итого алиментов
uk: Разом аліментів

source: Итого почтовый сбор
uk: Разом поштовий збір

source: Реестр почтовых переводов алиментов
uk: Реєстр поштових переказів аліментів

source: Австоматизированный расчёт запрлат по всем карточкам
uk: Автоматизований розрахунок зарплат за всіма картками

source: Расчёт только удержаний по всем карточкам
uk: Розрахунок лише утримань по всім карткам

source: Расчёт только начислений по всем карточкам
uk: Розрахунок лише нарахувань по всім карткам

source: Расчёт начислений и удержаний по всем карточкам
uk: Розрахунок нарахувань та утримань по всім карткам

source: Расчёт только начислений на фонд оплаты труда
uk: Розрахунок лише нарахувань на фонд оплати праці

source: Расчёт только проводок
uk: Розрахунок лише проводок

source: Автоматизированный расчёт зарплаты по всем карточкам
uk: Автоматизований розрахунок зарплати по всім карткам

source: Автоматизированный расчёт по всем карточкам
uk: Автоматизований розрахунок по всім карткам

source: Расчёт только начислений и удержаний по всем карточкам
uk: Розрахунок лише нарахувань та утримань по всім карткам

source: Без просмотра протокола хода расчёта
uk: Без перегляду протокола ходу розрахунку

source: Дата расчёта зарплаты
uk: Дата розрахунку зарплати

source: Выполнить
uk: Виконати

source: Выполнить расчёт
uk: Виконати розрахунок

source: Распечатать список работников, которым начислялась благотворительная помощь
uk: Роздрукувати список працівників, котрим було нараховано благодійну допомогу

source: Код| Наименование | Дата | Счёт| Сумма |Не обл.сум| Коментарий
uk: Код| Найменування | Дата |Рахун| Сума |Не опд.сум| Коментар

source: Не введены коды благотворительной помощи !
uk: Не введено коди благодійної допомоги!

source: Список работников, которые имеют благотворительную помощь
uk: Список працівників, котрі мають благодійну допомогу

source: Распечатать всех
uk: Роздрукувати всіх

source: Распечатать только кому должны
uk: Роздрукувати лише тих, кому винні

source: Дата расчёта
uk: Дата розрахунку

source: Не введена дата начисления !
uk: Не введено дату нарахування!

source: Неправильно введена дата начисления !
uk: Неправильно введено дату нарахування!

source: Неправильно введена дата расчёта !
uk: Неправильно введено дату розрахування!

source: Долг по зарплате за
uk: Борг по зарплаті за

source: Не верно введена дата начисления !
uk: Не вірно введено дату нарахування!

source: Не верно введена дата долга !
uk: Не вірно введена дата боргу!

source: Т/н | Фамилия , Імя , Отчество |Начислено | Удержано | Долг |
uk: Т/н |Прізвище ім'я по батькові |Нараховано| Утримано | Борг |

source: Долг
uk: Борг

source: Распечатка долгов
uk: Роздруківка боргів

source: Распечатка долгов по соц. фондов
uk: Роздруківка боргів по соц. фондах

source: Список должников
uk: Список боржників

source: Не найдено ни одного должника !
uk: Не знайдено жодного боржника!

source: Количество должников
uk: Кількість боржників

source: Итого бюджет
uk: Разом бюджет

source: Итого хозрасчёт
uk: Разом госпрозрахунок

source: Кассовые ордера по подразделениям
uk: Касові ордери за підрозділами

source: Кассовые ордера по каждому человеку отдельно
uk: Касові ордери по кожній особі окремо

source: Один кассовый ордер на всех
uk: Один касовий ордер на всіх

source: Не введена дата начала !
uk: Не введено дату початку!

source: Не введена дата конца !
uk: Не введено дату кінця!
