Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Код | Наименование организации| Счёт | Сальдо начальное | Оборот за период | Сальдо конечное | | | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |
uk: Код | Найменування установи |Рахун-| Сальдо початкове | Обіг за період | Сальдо кінецеве | | | ок | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |

source: Код | Наименование организации| Счёт | Сальдо конечное | | | | Дебет | Кредит |
uk: Код | Найменування установи |Рахун-| Сальдо кінцеве | | | ок | Дебет | Кредит |

source: Код | Наименование организации| Счёт | Сальдо | Дата | | | | дебетовое | сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо | Дата | | | ок | дебетове | сальдо |

source: Код | Наименование организации| Счёт | Сальдо | Дата | | | | кредитовое| сальдо |
uk: Код | Найменування установи |Рахун-| Сальдо | Дата | | | ок | кредитове | сальдо |

source: Код | Наименование организации| Счёт | Сальдо | | | | дебетовое |
uk: Код | Найменування установи |Рахун-| Сальдо | | | ок | дебетове |

source: Код | Наименование организации| Счёт | Сальдо | | | | кредитовое|
uk: Код | Найменування установи |Рахун-| Сальдо | | | ок | кредитове |

source: Не найдено ни одного контрагента !
uk: Не знайдено жодного контрагента!

source: в массиве кодов
uk: в масиві кодів

source: Просматриваем проводки
uk: переглядаємо проводки

source: Нет проводок за
uk: Немає проводок за

source: год
uk: рік

source: Распечатываем результат
uk: Роздруковуємо результат

source: Определяем даты возникновения сальдо
uk: Визначаємо дати виникнення сальдо

source: Сальдо по всем контрагентам
uk: Сальдо по всім контрагентам

source: Контрагенты дебиторы
uk: Контрагенти дебітори

source: Контрагенты кредиторы
uk: Контрагенти кредитори

source: ЕГРПУ
uk: ЄДРПУ

source: Сальдо дебетовое
uk: Сальдо дебетове

source: Дата возникновения сальдо
uk: Дата виникнення сальдо

source: Сальдо кредитовое
uk: Сальдо кредитове

source: Итого по
uk: Разом по

source: Итого :
uk: Разом:

source: Итого (свернуто):
uk: Разом (згорнуто):

source: Расчёт оборотов по всем контрагентам
uk: Розрахунок оборотів по всіх контрагентах

source: Список контрагентов с дебетовым сальдо
uk: Список контрагентів з дебетових сальдо

source: Список контрагентов с кредитовым сальдо
uk: Список контрагентів з кредитовим сальдо

source: Обороты для импорта в электонные таблицы
uk: Обороти для імпорту в електронні таблиці

source: Контрагенты с дебетовым сальдо для импорта в электронные таблицы
uk: Контрагенти з дебетових сальдо для імпорту в електронні таблиці

source: Контрагенты с кредитовым сальдо для импорта в электронные таблицы
uk: Контрагенти з кредитовим сальдо для імпорту в електронні таблиці

source: Не нашли счетов с развернутым сальдо !
uk: Не знайшли рахунків з розгорнутим сальдо!

source: Расчёт сальдо по всем контрагентам и по всем счетам с развернутым сальдо
uk: Розрахунок сальдо по всіх контрагентах і за всіма рахунками з розгорнутим сальдо

source: Не введён стартовый год!
uk: Не введено стартовий рік!

source: Перенос сальдо для подсистемы "Главная книга"
uk: Перенесення сальдо для підсистеми "Головна книга"

source: Перенос сальдо для подсистемы "Материальный учёт"
uk: Перенесення сальдо для підсистеми "Матеріальний облік"

source: Перенос сальдо для подсистемы "Заработная плата"
uk: Перенесення сальдо для підсистеми "Заробітна плата"

source: Перенос сальдо для подсистемы "Учёт путевых листов"
uk: Перенесення сальдо для підсистеми "Облік подорожних листів"

source: С какого года
uk: З якого року

source: На какой год
uk: На який рік

source: Блокиковка/разблокировка дат
uk: Блокування/розблокування дат

source: Не найден счёт корреспондент %s в масиве счетов !
uk: Не знайдено рахунок кореспондент %s в масиві рахунків!

source: Сальдо конечное
uk: Сальдо кінцеве

source: Перенос сальдо в подсистеме "Учёт кассовых ордеров" Введите год на который нужно перенести сальдо
uk: Перенесення сальдо в підсистемі "Облік касових ордерів" Введіть рік на який потрібно перенести сальдо

source: Начать перенос сальдо
uk: Почати перенесення сальдо

source: Не переносить сальдо
uk: Не переносити сальдо

source: Год должен быть цифровым и не равным нолю!
uk: Рік повинен бути цифровим і не дорівнювати нолю!

source: Не правильно введён год!
uk: Не правильно введено рік!

source: Перенос сальдо для подсистемы "Учёт кассовых ордеров"
uk: Перенесення сальдо для підсистеми "Облік касових ордерів"

source: Перенос сальдо закончен
uk: Перенесення сальдо закінчено

source: Стартовый остаток
uk: Стартовий залишок

source: Формируем список счетов
uk: Формуємо список рахунків

source: Перенос сальдо для подсистемы "Зароботная плата"
uk: Перенесення сальдо для підсистеми "Заробітна плата"

source: Код | Наименование | C а л ь д о на %02d.%02d.%d | Оборот за период | С а л ь д о на %02d.%02d.%d |
uk: Код | Найменування | C а л ь д о на %02d.%02d.%d | Обіг за період | С а л ь д о на %02d.%02d.%d |

source: N | Наименование |Едини.| Цена |Наличие по бух.учету | Фактическое наличие | Разница |
uk: N | Найменування |Одини.| Ціна |Наявність по бух.облі| Фактична наявність | Різниця |

source: | |измер.| |Количество| Сумма |Количество| Сумма |Количество| Сумма |
uk: | |вимір.| |Кількість | Сума |Кількість | Сума |Кількість | Сума |

source: Реестр платежных ведомостей за
uk: Реєстр платіжних відомостей за

source: Код| Наименование подразделения | Сумма |
uk: Код| Найменування підрозділу | Сума |

source: Инвентаризационная опись
uk: Інвентаризаційний опис

source: товарно-материальных ценностей
uk: товарно-матеріальних цінностей

source: РАСПИСКА К началу проведения инвентаризации все расходные и приходные документы на ценности сданы в бухгалтерию и все ценности, поступившие на мою (нашу) ответственность, оприходованы, а выбывшие списаны в расход.
uk: РОЗПИСКА До початку проведення інвентарицазії всі видаткові і прибуткові документи на цінності здани в бухгалтерію і всі цінності, надійшовшие на мою (нашу) відповідальність, оприбутковани, а выбувшие зписани в видаток.

source: Материально-ответственное лицо (лица)
uk: Матеріально-відповідальна особа(и)

source: Инвентаризация
uk: Інвентаризація

source: начата
uk: розпочато

source: окончена
uk: завершено

source: При инвентаризации установлено следующее
uk: Підчас інвентаризації встановлено наступне

source: Расчёт по счёту с развёрнутым сальдо
uk: Розрахунок по рахунку з розгорнутим сальдо

source: Расчёт журнала-ордера и оборотного баланса по счёту
uk: Розрахунок журналу-ордера і оборотного балансу по рахунку

source: Сортировка по коду контрагента в символическом виде
uk: Сортування за кодом контрагента в символічному вигляді

source: Сортировка по коду контрагента в цифровом виде
uk: Сортування за кодом контрагента в цифровому вигляді

source: Сортировка по наименованию контрагента
uk: Сортування за найменуванням контрагента

source: Сортировка по группе контрагента
uk: Сортування за групою контрагента

source: Отказатся от выполнения расчёта
uk: Відмовитись від виконання розрахунку

source: Начать просмотр
uk: Почати перегляд

source: Смена коэффициента
uk: Зміна коефіцієнта

source: Смена коэффициентов для налогового учёта
uk: Зміна коефіцієнтів для податкового обліку

source: Смена коэффициентов для бухгалтерского учёта
uk: Зміна коефіцієнтів для бухгалтерського обліку

source: Не введено коэффициент !
uk: Не введено коефіцієнт!

source: Расчёт количества материалов на изделие
uk: Розрахунок кількості матеріалів на виріб

source: Введите количество изделий для которого нужно сделать расчёт
uk: Введіть кількість виробів для яких потрібно робити розрахунок

source: Расчёт количества деталей и материалов на изделие
uk: Розрахунок кількості деталей і матеріалів на виріб

source: Код д.| Наименование детали |Ед.изм.|Код.м.| Наименование материала |Ед.изм.|Кол.деталей|Норма спи.|Кол.матер.|
uk: Код д.| Найменування деталі |Од.вим.|Код.м.| Найменування матеріалу |Од.вим.|Кіл.деталей|Норма спи.|Кіл.матер.|

source: Код.м.| Наименование материала |Ед.изм.|Кол.матер.|
uk: Код.м.| Найменування матеріалу |Од.вим.|Кіл.матер.|

source: Расчёт входимости деталей изделие
uk: Розрахунок входження деталей виріб

source: Количество изделий
uk: Кількість виробів

source: Расчёт входимости деталей в изделие
uk: Розрахунок входження деталей у виріб

source: Расчёт списания материалов на изделие
uk: Розрахунок списання матеріалів на виріб

source: Koд | Наименование соcтавляющей |Ед.из|Количество| Цена | Сумма | Остаток | Разница |
uk: Кoд | Найменування складової |Од.ви|Кількість | Ціна | Сума | Залишок | Різниця |

source: В справочнике не найдена норма списания на эту деталь
uk: В довіднику не знайдено норма списання на цю деталь

source: Входимость узлов
uk: Входимість вузлів

source: Свод списания материалов на изделие
uk: Зведення списання матеріалів на виріб

source: Расчёт входимости деталей на изделие
uk: Розрахунок входження деталей на виріб

source: Расчёт списания материалов по контрагентам
uk: Розрахунок списання матеріалів по контрагентам

source: Расчёт получения материалов по контрагентам
uk: Розрахунок отримання матеріалів по контрагентам

source: Расчёт поучения материалов по контрагентам
uk: Розрахунок отримання матеріалів по контрагентах

source: Получено
uk: Отримано

source: Не найдена карточка материалла
uk: Не знайдена картка матеріалу

source: Списание материалов изделия с карточек
uk: Списання матеріалів виробів із карток

source: Дата списания
uk: Дата списання

source: Не введён номер документа !
uk: Не введено номер документа!

source: Не введёно количество !
uk: Не введено кількість!

source: Не введён код склада !
uk: Не введено код складу!

source: Не найдено ни одной детали для изделия
uk: Не знайдено жодної деталі для виробу

source: Списание розничной продажи
uk: Списання роздрібного продажу

source: Удалить загруженные записи ?
uk: Видалити завантажені записи?

source: Распечатать справку о зарплате
uk: Роздрукувати довідку про зарплату

source: Вид отпуска
uk: Вид відпустки

source: Период
uk: Період

source: Количество дней отпуска
uk: Кількість днів відпустки

source: Способ расчёта индексации
uk: Спосіб розрахунку індексації

source: Расчёт с использованием должностных окладов
uk: Розрахунок з використанням посадових окладів

source: Расчёт с использованием коэффициентов
uk: Розрахунок з використанням коефіцієнтів

source: Выбор кода подразделения
uk: Вибір коду підрозділу

source: Дата начала работы
uk: Дата початку роботи

source: Выбор настройки
uk: Налаштування

source: Работа со справочником должностных окладов
uk: Робота з довідником посадових окладів

source: Расчёт отпускных
uk: Розрахунок відпускних

source: Расчётный лист на оплату отпускных
uk: Розрахунковий лист на оплату відпускних

source: Период з
uk: Період з

source: Коды табеля не входящие в расчёт
uk: Коди табеля, що не входять у розрахунок

source: Коды, которые не вошли в расчёт
uk: Коди, що не ввійшли до розрахунку

source: Коды, которые не вошли в расчёт индексации
uk: Коди, що не ввійшли до розрахунку індексації

source: Дата |К.д|П.д|В.р|Начислено |
uk: Дата |К.д|С.д|В.р|Нараховано|

source: В расчёт
uk: До розрахунку

source: Коэф.
uk: Коеф.

source: отпускные
uk: відпускні

source: Начисления взятые в расчёт отпускных
uk: Нарахування взяті в розрахунок відпускних

source: Протокол хода расчёта отпускных
uk: Протокол ходу розрахунку відпускних

source: Свод начислений и отработанного времени
uk: Зведення нарахувань і відпрацьованого часу

source: Расчёт бюджетных отпускных
uk: Розрахунок бюджетних відпускних

source: Расчёт хозрасчётных отпускных
uk: Розрахунок госпрозрахункових відпускних

source: Итоговый список
uk: Підсумковий список

source: страница ведомости
uk: сторінка відомості

source: Нет на складе %s карточки %s !
uk: Немає на складі %s картки %s !

source: Удалить документы за %d год ? Вы уверены ?
uk: Видалити документи за %d рік? Ви впевнені?

source: Удаление подтверждающих записей
uk: Видалення записів, що підтверджують

source: Удаление приложений к документам
uk: Видалення додатків до документів

source: Удаление записей в документах
uk: Видалення записів у документах

source: Удаление заголовков документов
uk: Видалення заголовків документів

source: Общее количество удалённых записей
uk: Загальна кількість видалених записів

source: Удаление документов за год выполняется для уменьшения размеров базы данных Введите год
uk: Видалення документів за рік виконується для зменшення розміру бази даних Введіть рік

source: Удаляем документы за год
uk: Видаляємо документи за рік

source: Удаляем записи в таблице
uk: Видаляємо записи в таблиці

source: Удаление кассовых ордеров за год выполняется для уменьшения размеров базы данных Введите год
uk: Видалення касових ордерів за рік виконується для зменьшення розміру бази даних Введіть рік

source: Удаление кассовых ордеров за год
uk: Видалення касових ордерів за рік

source: У вас нет полномочий для выполнения этой операции!
uk: Ви не маєте повноважень для виконання цієї операції!

source: Корректировка шапки доверенности
uk: Коректування шапки довіреності

source: Действительна до
uk: Діє до

source: Выбор работника
uk: Вибір працівника

source: Дата наряда
uk: Дата наряду

source: Номер наряда
uk: Номер наряду

source: Серия документа
uk: Серія документа

source: Дата выдачи документа
uk: Дата видачі документа

source: Кем видан документ
uk: Ким видано документ

source: Не правильно введена дата выдачи доверенности!
uk: Неправильно введено дату видачі довіреності!

source: Не правильно введена дата "Действительна до"!
uk: Неправильно введено дату "Діє до"!

source: Не правильно введена дата наряда!
uk: Неправильно введено дату наряду!

source: Не правильно введена дата выдачи документа!
uk: Неправильно введено дату видачі документа!

source: Не ввели номер доверенности!
uk: Не введено номер довіреності!

source: Не ввели кому!
uk: Не введено кому!

source: Не ввели поставщика!
uk: Не введено постачальника!

source: С номером %s документ уже есть!
uk: З номером %s документ уже існує!

source: Расчёт ведомости по контрагентам
uk: Розрахунок відомості по контрагентам

source: Код командировочных расходов
uk: Код витрат на відрядження

source: Выбор кода командировочных расходов
uk: Вибір кода витрат на відрядження

source: Код вида командировки
uk: Код виду відрядження

source: Ведомость затрат по контрагентам
uk: Відомість затрат по контрагентам

source: Распечатка сумм
uk: Роздрук сум

source: Распечатка количества
uk: Роздрук кількості

source: Код конт| Фамилия, имя, отчество |
uk: Код конт|Прізвище ім'я по батькові |

source: Кол.коман.
uk: Кіл.відря.

source: Кол.
uk: Кіл.

source: кома.
uk: відр.

source: Не нашли шапку документа!
uk: Не знайдено шапку документа!

source: Командировочное удостоверение
uk: Посвідчення на відрядження

source: Проверка без удаления не логичных записей
uk: Перевірка без видалення нелогічних записів

source: Проверка с удалением не логичных записей
uk: Перевірка з видаленням нелогічних записів

source: Проверка без удаления нелoгичных записей
uk: Перевірка без видалення нелогічних записів

source: Проверка c удалением нелoгичных записей
uk: Перевірка з видаленням нелогічних записів

source: Подсистема "Учёт командировочных расходов"
uk: Підсистема "Облік видатків на відрядження"

source: Проверяем таблицу
uk: Перевіряємо таблицю

source: Протокол найденых ошибок
uk: Протокол знайдених помилок

source: Распечатка приказов на командировку
uk: Роздрук наказів на відрядження

source: ПРИКАЗ НОМЕР
uk: НАКАЗ НОМЕР

source: Про командировку
uk: Про відрядження

source: Откомандировать
uk: Відрядити

source: с
uk: з

source: с приказом ознакомлен
uk: з наказом ознайомлений

source: Отбываю в командировку
uk: Відбуваю у відрядження

source: Расчёт реестра проводок по видам командировок
uk: Розрахунок реєстра проводок за видами відряджень

source: Контрагент |Дата док. |Дата пров.|N документа|Nнал.н| Счета | Сумма |Комментарий
uk: Контрагент |Дата док. |Дата пров.|N документа|Nпод.н| Рахунки | Сума |Коментар

source: Итого по виду командировки
uk: Разом за видом відрядження

source: Итого по документу:
uk: Разом по документу:

source: Реестр проводок по виду командировок
uk: Реєстр проводок за видом відрядження

source: Реестр проводок по видам командировок
uk: Реєстр проводок за видами відряджень

source: Расчёт ведомости по счетам-кодам затрат
uk: Розрахунок відомості за рахунками-кодами затрат

source: Код группы затрат
uk: Код групи затрат

source: Не введены коды затрат
uk: Не введено коди затрат

source: Код| Наименование затрат |Количество|С-ма б.НДС|С-ма НДС | Итого |
uk: Код| Найменування витрат |Кількість |С-ма б.ПДВ|С-ма ПДВ | Разом |

source: Cумма без НДС
uk: Сума без ПДВ

source: Cумма НДС
uk: Сума ПДВ

source: Введите фамилию оператора в банке
uk: Введіть прізвище оператора в банке

source: Распечатка списка документов по датам приказов
uk: Роздрук списку документів по датах наказів

source: Распечатка списка документов под датам приказов
uk: Роздрук списку документів по датах наказів

source: Распечатка списка командировочных документов
uk: Роздрук списку документів на відрядження

source: Выбор кода затрат на командировку
uk: Вибір кода затрат на відрядження

source: Распечатка списка документов на командировки
uk: Роздрук списку документів на відрядження

source: Список авансовых отчётов
uk: Список авансових звітів

source: Дата | Номер | Фамилия | Дата | Дата | Номер | Номер | Дата |
uk: Дата | Номер | Прізвище | Дата | Дата | Номер | Номер | Дата |

source: документа |доку-нта| | начала | конца |приказа |авансо.|авансового|
uk: документа |доку-нта| | початку | кінця |наказа |авансо.|авансового|

source: | | |командиро.|командиро.| |отчёта | отчёта |
uk: | | |відряджен.|відряджен.| |звіту | звіту |

source: Коли.
uk: Кіль.

source: Содержимое авансовых документов
uk: Вміст авансових документів

source: Дата отъезда
uk: Дата від'їзду

source: Дата приезда
uk: Дата приїзду

source: Номер документа уже введён!
uk: Номер документа вже введено!

source: Не ввели вид командировки!
uk: Не введено вид відрядження!

source: Неправильно ввели дату приказа!
uk: Неправильно введено дату наказу!

source: Неправильно ввели дату отъезда!
uk: Неправильно введено дату від'їзду!

source: Неправильно ввели дату приезда!
uk: Неправильно введено дату приїзду!

source: Движение основных средств по счетам приобретения
uk: Рух основних засобів по рахункам придбання

source: Движение основных средств по счетам списания
uk: Рух основних засобів по рахункам списання

source: Инв.номер | Наименование |Счёт спис.|Счёт учёта|Бал.с.н.у.|Износ н.у.|Бал.с.б.у.|Износ б.у.|Дата доку.|Номер доку|Подраздел.|Мат.отв.л.|Код оп.|Контраген.|
uk: інв.номер | Найменування |Рах. спис.|Рах. облік|Бал.в.н.о.|Знос н.о.|Бал.в.б.о.|Знос б.о.|Дата доку.|Номер доку|Підрозділ.|Мат.від.о.|Код оп.|Контраген.|

source: Распечатка уже есть! Переформировать ?
uk: Роздрук уже є! Переформувати?

source: Распечатка акта приёмки
uk: Роздрук акту приймання

source: Первая страница акта списания основных средств
uk: Перша сторінка акту списання основних засобів

source: Вторая страница акта списания основных средств
uk: Друга сторінка акту списання основних засобів

source: Третья страница акта списания основных средств
uk: Третя сторінка акту списання основних засобів

source: Акт списания транспортных средств
uk: Акт списання транспортних засобів

source: Распечатка акта внутреннего перемещения основных средств
uk: Роздруківка акта внутрішнього переміщення основних засобів

source: Акт введения в эксплуатацию
uk: Акт введення в експлуатацію

source: Код группы налогового учёта
uk: Код групи податкового обліку

source: Код группы бух. учёта
uk: Код групи бух.обліку

source: Выбрать инвентарный номер
uk: Вибрати інвентарний номер

source: Мат.-ответственный
uk: Мат.-відповідальний

source: Группа бухгалтерского учёта
uk: Група бухгалтерського обліку

source: Дата докум. |Инвент. | Наименование | Налоговый учёт |Бухгалтерский учёт |Ном. |Код. |Подр-|Мат. |Группа|Группа| | номер | |Бал.стоим. | Износ |Бал.стоим. | Износ |докум|опер.|аздел|отвец|бух.уч|нал.уч|
uk: Дата докум. |Інвент. | Найменування | Податковий облік |Бухгалтерский облік |Ном. |Код. |Підр-|Мат. |Група |Група | | номер | |Бал.вартіст| Знос |Бал.вартіст| Знос |докум|опер.|озділ|відп.|бух.об|под.об|

source: Сортировка по группам бухгалтерского учёта
uk: Сортування за групами бухгалтерського обліку

source: Итого по всем группам
uk: Разом по всім групам

source: Сортировка по группам налогового учёта
uk: Сортування за групами податкового обліку

source: Реестр документов движения основных средств
uk: Реєстр документів руху основних засобів

source: Реестр документов с сортировкой по группам бух. учёта
uk: Реєстр документів із сортуванням за групами бух.обліку

source: Реестр документов с сортировкой по группам налогового учёта
uk: Реєстр документів із сортуванням за групами податкового обліку

source: Код мат.ответственного
uk: Код мат.відповідального

source: Выбор инвентарного номера
uk: Вибір інвентарного номера

source: Сортировка по счетам учёта
uk: Сортування за рахунками обліку

source: Сортировка по шифрам производственных затрат
uk: Сортування за шифрами виробничих затрат

source: Мат.ответственный
uk: Мат.відповідальний

source: Инвентарный| Наименование | | Остаток на %02d.%02d.%4dг. | Приход за период | Расход за период | Остаток на %02d.%02d.%4dг. | номер | основных средств | Номер |-------------------------------|------------------------------------------------------------------------------------------------ | | | Количество | Сумма | Количество | Сумма | Количество | Сумма | Количество | Сумма |
uk: Інвентарний| Найменування | | Залишок на %02d.%02d.%4dр. | Прибуток за період | Видаток за період | Залишок на %02d.%02d.%4dр. | номер | основних засобів | Номер |-------------------------------|------------------------------------------------------------------------------------------------ | | | Кількість | Сума | Кількість | Сума | Кількість | Сума | Кількість | Сума |

source: Итого по мат. ответсвенному
uk: Разом по мат.відповідальному

source: Итого по шифру
uk: Разом по шифру

source: Инвентарный| Наименование | |Остаток на %02d.%02d.%4d| Приход за период | Расход за период |Остаток на %02d.%02d.%4d| номер | основных средств | Номер |---------------------|---------------------|---------------------|---------------------- | | |Количест| Сумма |Количест| Сумма |Количест| Сумма |Количест| Сумма |
uk: Інвентарний| Найменування | |Залишок на %02d.%02d.%4d| Прибуток за період | Видаток за період |Залишок на %02d.%02d.%4d| номер | основних засобів | Номер |---------------------|---------------------|---------------------|---------------------- | | |Кількіст| Сума |Кількіст| Сума |Кількіст| Сума |Кількіст| Сума |

source: Оборотная ведомость движения основных средств
uk: Оборотна відомість руху основних засобів

source: Не найден шифр производственных затрат
uk: Не знайдено шифр виробничих затрат

source: Поразделение
uk: Підрозділ

source: Материально ответственный
uk: Матеріально відповідальний

source: Ввод инвентарного номера
uk: Введення інвентарного номера

source: Введите инвентарный номер
uk: Введіть інвентарний номер

source: Получение свободного инвентарного номера
uk: Отримання вільного інвентарного номера

source: Ввод информации
uk: Введення інформації

source: Не введён инвентарный номер!
uk: Не введено інвентарний номер!

source: Инвентарный номер должен быть цифровым
uk: Інвентарний номер повинен бути цифровим

source: Нет такого инвентарного номера!
uk: Немає такого інвентарного номера!

source: Первая страница инвентарной карточки
uk: Перша сторінка інвентарної картки

source: Вторая страница инвентарной карточки
uk: Друга сторінка інвентарної картки

source: Дата инвентаризации
uk: Дата інвентаризації

source: Взять балансовую стоимость бух. учёта
uk: Взяти балансову вартість бух.обліку

source: Взять балансовую стоимость налогового учёта
uk: Взяти балансову вартість податкового обліку
