Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Не найдена карточка для табельного номера
uk: Не знайдено картку табельного номера

source: Сумма выплат в счёт
uk: Сума виплат в рахунок

source: больше суммы к выплате начисленной в этом месяце
uk: більше суми до виплати нарахованої в цьому місяці

source: Количество настроек на поиск проводок
uk: Кількість налаштовок на пошук проводок

source: Не найдено ни одной записи в промежуточной таблице!
uk: Не знайдено жодного запису в проміжній таблиці!

source: Начисленный подоходный
uk: Нарахований прибутковий

source: Выплаченный подоходный
uk: Виплачений прибутковий

source: Начисленный доход для военного сбора
uk: Нарахований дохід для військового збору

source: Начисленный военный сбор
uk: Нарахований військовий збір

source: Выплаченный доход для военного сбора
uk: Виплачений дохід для військового збору

source: Выплаченный военный сбор
uk: Виплачений військовий збір

source: Расчёт формы 1ДФ
uk: Розрахунок форми 1ДФ

source: Протокол расчёта
uk: Протокол розрахування

source: Документ в формате dbf
uk: Документ в форматі dbf

source: Документ в формате xml
uk: Документ в форматі xml

source: Документ в формате csv
uk: Документ у форматі csv

source: Распечатать базы налогообложения для соц. фондов
uk: Роздрукувати бази оподаткування для соц. фондів

source: Расчёт статистической формы 1-ПВ
uk: Розрахунок статистичної форми 1-ПВ

source: Не введены "Коды видов табеля отработанного времени" !
uk: Не введено "Коди видів табеля відпрацьованого часу"!

source: Не ввели количество рабочих дней в месяце !
uk: Не введено кількість робочих днів у місяці!

source: Список совместителей
uk: Список сумісників

source: Расчёт статистической формы 1-ПВ (хозрасчёт)
uk: Розрахунок статистичної форми 1-ПВ (госпрозрахунок)

source: Расчёт статистической формы 1-ПВ (бюджет)
uk: Розрахунок статистичної форми 1-ПВ (бюджет)

source: Размер зарплаты |Дней |Дней |
uk: Розмір зарплати |Днів |Днів |

source: Код|Наименование начисления |Счёт |
uk: Код|Найменування нарахування|Рахун|

source: Код|Наименование удержания |Счёт |
uk: Код|Найменування утримання |Рахун|

source: Код| Наименование начисления |
uk: Код| Найменування нарахування |

source: Код| Наименование удержания |
uk: Код| Найменування утримання |

source: Свод отработанных рабочих дней
uk: Зведення відпрацьованих робочих днів

source: Свод отработанных часов
uk: Зведення відпрацьованих годин

source: Свод календарных дней
uk: Зведення календарних днів

source: Код| Наименование табеля |
uk: Код| Найменування табелю |

source: Не введён список видов табелей
uk: Не введено список видів табелів

source: N |Таб.ном.|Инд.нал.но| Фамилия Имя Отчество
uk: N |Таб.ном.|Інд.под.но| Прізвище Ім'я Побатькові

source: Распечатка карточек с начислениями и удержаниями
uk: Роздрук карток з нарахуваннями та утриманнями

source: Типовая форма N6
uk: Типова форма N6

source: Распечатка карточек с начислениями и удержаниями (хозрасчёт)
uk: Роздрук карток з нарахуваннями та утриманнями (госпрозрахунок)

source: Распечатка карточек с начислениями и удержаниями (бюджет)
uk: Роздрук карток з нарахуваннями та утриманнями (бюджет)

source: Начать расчёт с использованием файла настройки
uk: Почати розрахунок з використанням файла налаштування

source: Расчёт начислений и удержаний по категориям (хозрасчёт)
uk: Розрахунок нарахувань та утримань за категоріями (госпрозрахунок)

source: Расчёт начислений и удержаний по категориям (бюджет)
uk: Розрахунок нарахувань та утримань за категоріями (бюджет)

source: Т.Н.| Фамилия Имя Отчество | Сальдо |Начислено | Удержано |К выдаче
uk: Т.Н.| Прізвище Ім'я по батькові | Сальдо |Нараховано| Утримано |До видачі

source: Уволен
uk: Звільнено

source: не нулевое сальдо
uk: не нульове сальдо

source: Не правильно посчитан единый социальный взнос
uk: Не вірно порахован единий соціальний внесок

source: Нет записей
uk: Немає записів

source: Нет начислений
uk: Немає нарахувань

source: Нет удержаний
uk: Немає утримань

source: Ноль
uk: Нуль

source: Табель не введен
uk: Табель не введено

source: Не верно введено количество календарных дней
uk: Неправильно введена кількість календарних днів

source: Количество рабочих дней больше количества календарных дней
uk: Кількість робочих днів більша за кількість календарних днів

source: Не было входа в карточку для
uk: Не було входу в картку для

source: Пол:мужчина
uk: Пол:чоловік

source: В том числе мужчины совместители
uk: В тому числі чоловіки сумісники

source: Пол:женщина
uk: Пол:жінка

source: В том числе женщины совместители
uk: У тому числі жінки сумісники

source: Мужчины
uk: Чоловіки

source: Женщины
uk: Жінки

source: совместитель
uk: сумісник

source: Расчёт распределения начислений мужчина/женщина
uk: Розрахунок розподілу нарахувань чоловік / жінка

source: Ощая сумма всех начислений
uk: Загальна сума всіх нарахувань

source: Расчёт распределения зарплат мужчины/женщины
uk: Розрахунок розподілу зарплат чоловіки/жінки

source: Ощие итоги
uk: Загальні підсумки

source: Расчёт подоходного налога без применения социальной льготы?
uk: Розрахунок прибуткового податку без застосування соціальної пільги?

source: Расчёт свода отработанного времени по категориям
uk: Розрахування зведення відпрацьованого часу за категоріями

source: Количество табельных номеров
uk: Кількість табельних номерів

source: Не найден табельный номер %d в массиве табельных номеров !
uk: Не знайдено табельний номер %d у масиві табельних номерів!

source: Не найден код табеля %d в массиве видов табелей !
uk: Не знайдено код табеля %d у масиві видів табелів!

source: Свод отработанного времени по работникам
uk: Зведення відпрацьованого часу по працівникам

source: Свод отработанного времени по работникам (с начислениями)
uk: Зведення відпрацьованого часу по працівникам (з нарахуваннями)

source: Н/п | Т/н | Фамилия Имя Отчество
uk: Н/п | Т/н |Прізвище Ім'я по Батькові

source: Н/п | Т/н | Фамилия Имя Отчество | Должность |К.п|Наим. подразделения | Сумма
uk: Н/п | Т/н |Прізвище Ім'я по батькові | Посада |К.п|Найм. підрозділу | Сума

source: Инвалиды
uk: Інваліди

source: Итого по инвалидам
uk: Разом по інвалідах

source: Пенсионеры
uk: Пенсіонери

source: Итого по пенсионерам
uk: Разом по пенсіонерам

source: Список работающих пенсионеров и инвалидов
uk: Список працівників пенсіонерів та інвалідів

source: Не ввели начисления !
uk: Не введено нарахування!

source: Не ввели подразделения !
uk: Не введено підрозділи!

source: Свод начислений по подразделениям
uk: Зведення нарахувань за підрозділами

source: Свод удержаний по подразделениям
uk: Зведення утримань за підрозділами

source: Свод начислений и удержаний по подразделениям
uk: Зведення нарахувань та утримань за підрозділами

source: Количество работающих
uk: Кількість працівників

source: Код подразделеня
uk: Код підрозділу

source: Код| Наименование начисления | Сумма |
uk: Код| Найменування нарахування | Сумма |

source: Код| Наименование удержания | Сумма |Сумма б.с.|
uk: Код| Найменувания утримання | Сума |Сума б.с.|

source: К выдаче с учётом сальдо
uk: До видачі з урахуванням сальдо

source: К выдаче без учёта сальдо
uk: До видачі без урахування сальдо

source: Долги без учёта сальдо
uk: Борги без урахування сальдо

source: Код| Наименование начисления |Счёт | Сумма |
uk: Код| Найменування нарахування |Рахун| Сума |

source: Код| Наименование удержания |Счёт | Сумма |Сумма б.с.|
uk: Код| Найменування утримання |Рахун| Сума |Сума б.с.|

source: Свод начислений и удержаний по подразделениям и счетам
uk: Зведення нарахувань та утримань по підрозділам та рахункам

source: Протокол хода расчёта не найден!
uk: Протокол ходу розрахунку не знайдено!

source: Протокол расчёта начислений
uk: Протокол розрахунку нарахувань

source: Протокол расчёта удержаний
uk: Протокол розрахунку утримань

source: Протокол расчёта coц. начислений на зарплату
uk: Протокол розрахунку соц. нарахувань на зарплату

source: Протокол расчёта зарплаты
uk: Протокол розрахунку зарплати

source: Не нашли ни одной записи !
uk: Не знайдено жодного запису!

source: учёта использования рабочего времени
uk: обліку використання робочого часу

source: Бланк для учёта отработанного времени
uk: Бланк для обліку відпрацьованого часу

source: | |Н |К | | | | | | |Ночные |Вечерн.|Друг.виды оплаты |Пс| Д н и м е с я ц а |К |О |С |Б |Д |А |У |П |Го| |Вп|Дв| Н/д |И |И | |У |о |а | | | | | | |-------|-------|-----------------|ро| |о |т |п |о |р |д |ч |р |об| |ыр|оы|-----|т |тн| |ч |мс|т | Та- | Ф а м и л и я | | о| | Ч |В о| Ч |В о| Ч |В о|Д | Ч | |ив|--------------------------------------------------------------------------------------------|мо|п |р |л |у |м |е |о |ся| |ха|пх| |Пт|о |ое| |а |ет|ег|бель | И м я | Должность |В п|Д | а |и п| а |и п| а |и п|н | а | |зм| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |ав|у |а |ь |г |и |б |г |уз| |оз|оо| |ок|г |г | |с |рр| о| ный | О т ч е с т в о | |и л|н | с |д л| с |д л| с |д л|и | с | Сумма|не| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |нк|с |в |н |и |н |н |у |да| |дд|лд| |до|оя|оя| |т | о| р|номер| | |д а|и | ы | а| ы | а| ы | а| | ы | грн. |ас|01|02|03|04|05|06|07|08|09|10|11|12|13|14|15|16|17|18|19|20|21|22|23|24|25|26|27|28|29|30|31|ди|к |к |и |е |и |ы |л |ан| |нн|нн| |рв| в| в| |о | к| и| | | | т| | | т| | т| | т| | | |кт| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |и | |и |ч | |с |е |ы |рс| |ы.|иы| |оы| о| о| |к | и| я| | | | ы| | | ы| | ы| | ы| | | | .| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |р | | |. | |т | | |..| |е |.е| |се| к| к|
uk: | |Н |К | | | | | | |Нічні |Вечерн.|Інші.віди оплати |Пс| Д н и м і с я ц я |К |О |С |Б |Д |А |У |П |Го| |Вп|Дв| Н/д |И |И | |У |о |а | | | | | | |-------|-------|-----------------|ро| |о |т |п |о |р |д |ч |р |об| |ыр|оы|-----|т |тн| |ч |мс|т | Та- | П р і з в и щ е | | о| | Ч |В о| Ч |В о| Ч |В о|Д | Ч | |ив|--------------------------------------------------------------------------------------------|мо|п |р |л |у |м |е |о |ся| |ха|пх| |Пт|о |ое| |а |ет|ег|бель | І'м я | Посада |В п|Д | а |и п| а |и п| а |и п|н | а | |зм| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |ав|у |а |ь |г |и |б |г |уз| |оз|оо| |ок|г |г | |с |рр| о| ний | По батькові | |и л|н | с |д л| с |д л| с |д л|и | с | Сума |не| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |нк|с |в |н |и |н |н |у |да| |дд|лд| |до|оя|оя| |т | о| р|номер| | |д а|и | и | а| и | а| и | а| | и | грн. |ас|01|02|03|04|05|06|07|08|09|10|11|12|13|14|15|16|17|18|19|20|21|22|23|24|25|26|27|28|29|30|31|ди|к |к |и |е |и |ы |л |ан| |нн|нн| |рв| в| в| |о | к| і| | | | т| | | т| | т| | т| | | |кт| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |и | |и |ч | |с |е |и |рс| |и.|иы| |ои| о| о| |к | и| я| | | | и| | | и| | и| | и| | | | .| | | | | | | | | | | | | | | | | | | | | | | | | | | | | | | |р | | |. | |т | | |..| |е |.е| |се| к| к|

source: Счёт, который нужно заменить
uk: Рахунок, який потрібно замінити

source: Счёт, на который нужно заменить
uk: Рахунок, на який потрібно замінити

source: Начать смену счёта
uk: Почати заміну рахунка

source: Закончить работу в этом окне
uk: Завершити роботу в цьому вікні

source: Распечатать свод ничислений и удержаний
uk: Роздрукувати зведення нарахувань та утримань

source: Свод начислений и удержаний
uk: Зведення нарахувань та утримань

source: Типовая форма N7
uk: Типова форма N7

source: Код| Наименование | Сумма |
uk: Код| Найменування | Сума |

source: Сортировка по фамилиям
uk: Сортування за прізвищами

source: Максимально возможное количество колонок в распечатке
uk: Максимально можлива кількість колонок у роздруку

source: Количество начислений и удержаний
uk: Кількість нарахувань та утримань

source: П/н| Т/н |Фамилия , Имя , Отчество |Сальдо на нач.| Начислено | Удержано |Сальдо конечное|
uk: П/н| Т/н |Прізвище Ім'я по Батькові |Сальдо на поч.| Нараховано | Утримано |Сальдо кінцеве |

source: Коды начисления
uk: Коди нарахування

source: Свод начислений и удержаний (свёрнутый)
uk: Зведення нарахувань та утримань (згорнуте)

source: Начисленный доход по месяцам
uk: Нарахований дохід по місяцях

source: Итого начис.
uk: Разом нарах.

source: Итого удерж.
uk: Разом утрим.

source: Сальдо нач.
uk: Сальдо поч.

source: Сальдо кон.
uk: Сальдо кін.

source: Свод начислений
uk: Зведення нарахувань

source: Количество месяцев
uk: Кількість місяців

source: Не нашли табельный номер %d в массиве !
uk: Не знайдено табельний номер %d у масиві!

source: Расчёт начисления ЕСВ
uk: Розрахунок нарахування ЄСВ

source: Выбор кода соц. фонда
uk: Вибір кода соц.фонда

source: Список работников не имеющих отчислений в соц. фонд
uk: Список працівників, які не мають відрахувань у соц.фонд

source: Итого по не имеющим удержания
uk: Разом по тих, що не мають утримання

source: По всем подразделениям.
uk: За всіма підрозділами.

source: Код| Наименование фонда |Проц. | Счёт |Сумма в рас| Сумма ЕСВ | Сумма бюджет | Сумма небюджет |
uk: Код| Найменування фонда |Відсо.| Рахунок |Сума в розр| Сума ЄСВ | Сума бюджет | Сума небюджет |

source: Не введены коды соц. отчислений на фонд оплаты труда !
uk: Не введено коди соц.відрахувань на фонд оплати праці!

source: Общий итог по фонду
uk: Загальний підсумок по фонду

source: Не найдено табельный номер
uk: Не знайдено табельний номер

source: Общий итог по всем фондам
uk: Загальний підсумок по всім фондам

source: Расчёт начисления ЕСВ по работникам
uk: Розрахунок нарахування ЄСВ по працівникам

source: Расчёт отчислений на выданную зарплату
uk: Розрахунок відрахувань на видану зарплату

source: Итого выплачено
uk: Разом виплачено

source: Расчёт отчислений на выданнуд зарплату
uk: Розрахунок відрахувань на видану зарплату

source: Распечатка списока работников с датой рождения
uk: Роздрук списку працівників з датою народження

source: Распечатка списка работников с датой рождения
uk: Роздрук списку працівників з датою народження

source: Т/н| Фамилия |Дата рожд.|Возраст|Пол
uk: Т/н| Прізвище |Дата наро.| Вік |Стать

source: Не введена дата рождения !
uk: Не введено дату народження!

source: Если код подразделения не ввести, то получите список по всем подразделениям
uk: Якщо код підрозділу не ввести, то отримаєте список за всіма підрозділами

source: Список всех работающих
uk: Список усіх працівників

source: Список всех уволенных
uk: Список усіх звільнених

source: Список всех совместителей
uk: Список усіх сумісників

source: Код звания
uk: Код звання

source: Список по всем подразделениям
uk: Список за всіма підрозділами

source: Распечатка работающих
uk: Роздрук працівників

source: Распечатка уволенных
uk: Роздрук звільнених

source: Распечатка работающих совместителей
uk: Роздрук працівників за сумісництвом

source: Т/н | Ф. И. О. |Инд. номер|Счёт |Дата приём./увольнения | Должность |Категория|Подразделение|Льготы| Звание |
uk: Т/н | П. І. П. |Інд. номер|Рахун|Дата прийм./звільнення | Посада |Категорія|Підрозділ |Пільги| Звання |

source: Т/н | Ф. И. О. | | |
uk: Т/н | П. І. П. | | |

source: Т/н | Ф. И. О. |Инд. номер|Дата рожд.| Адрес | N паспорта | Кем выдан |Дата в/п | Телефон
uk: Т/н | П. І. П. |інд. номер|Дата наро.| Адреса | N паспорта | Ким видан |Дата в/п | Телефон

source: Т/н | Ф. И. О. |Инд. номер| Карт-счёт |
uk: Т/н | П. І. П. |Інд. номер| Карт-рахунок |

source: Распечатка с реквизитами карточки работника
uk: Роздрук з реквізитами картки працівника

source: Распечатка пустографки
uk: Роздрук пустографки

source: Распечатка паспортных данных
uk: Роздрук паспортних даних

source: Распечатка карт-счетов
uk: Роздрук карт-рахунків

source: Распечатать расчёт средней зарплаты для социальной помощи
uk: Роздрукувати розрахунок середньої зарплати для соціальної допомоги

source: Распечатать список работников имеющих начисление или удержание
uk: Роздрукувати список працівників, які мають нарахування чи утримання

source: Неправильно введена дата (в счёт какого месяца) !
uk: Неправильно введена дата (в рахунок якого місяця) !

source: Список работников имеющих начисление/удержание
uk: Список працівників, які мають нарахування/утримання

source: Код подраздедения
uk: Код підрозділу

source: Удеражания
uk: Утримання

source: Список работников имеющих начисление/удержание (свёрнутый)
uk: Список працівників, які мають нарахування/утримання (згорнутий)

source: Распечатать список работников не имеющих начисления/удержания
uk: Роздрукувати список працівників які не мають нарахування/тримання

source: Список работников неимеющих начисление/удержание
uk: Список працівників не мающих нарахування/утримання

source: Начисления и удержания
uk: Нарахування та утримання

source: Толькo начисления
uk: Лише нарахування

source: Только удержания
uk: Лише утримання

source: Счёт | Наименование счета |Код| Наименование удержания | Сумма |
uk: Рахуно| Найменування рахунку |Код| Найменування утримання | Сума |

source: Счёт |Наименование счета |Код|Наи-ние начисления | Сумма |Основная|Доп-ная |Другая |Фонд з/п|
uk: Рахуно|Найменування рахунку|Код|Най-ння нарахування | Сума |Основна |Дод-ова |Інша |Фонд з/п|

source: Только начисления
uk: Лише нарахування

source: Не найдена ни одна запись !
uk: Не знайдено жодного запису!

source: Ведомость производственных затрат (бюджет)
uk: Відомість виробничих затрат (бюджет)

source: Ведомость производственных затрат (хозрасчёт)
uk: Відомість виробничих затрат (госпрозрахунок)

source: Ведомость производственных затрат
uk: Відомість виробничих затрат

source: Не найден код города налоговой инспекции
uk: Не знайдено код міста податкової інспекції

source: Расчёт удержаний с больничного
uk: Розрахунок утримань з лікарняного

source: Код больничного
uk: Код лікарняного

source: Выбор кода больничного
uk: Вибір коду лікарняного

source: Таб н.| Фамилия | Дата |Больничный|Подоходный|Ед.соцвзн.|Военный з.|К выдаче |
uk: Таб н.| Призвище | Дата |Лікарняний|Прибутков.|Єд.соцвзн.|Війсков.з.|Да видачі |

source: в справочнике начислений
uk: у довіднику нарахувань

source: Среднедневной заработок взят в расчёт
uk: Середньоденний заробіток взято в розрахунок

source: Дневной заработок взят в расчёт
uk: Денний заробіток взято в розрахунок

source: Ищем в подсистеме "Учёт командировочных расходов"
uk: Шукаємо в підсистемі "Облік відрядних витрат"

source: Не введены настройки для поиска
uk: Не введені налаштування для пошуку

source: Идентификационный номер имеет меньше 10 знаков
uk: Ідентифікаційний номер має більше 10 знаків

source: Настройка проводок
uk: Налаштування проводок

source: Настройка проводок для начислений
uk: Налаштування проводок для нарахувань

source: Настройка проводок для удержаний
uk: Налаштування проводок для утримань

source: Настройка проводок для соц. начислений
uk: Налаштування проводок для соц. нарахувань

source: Расчёт подоходного на выданную зарплату
uk: Розрахунок прибуткового на видану зарплату

source: Не найдено ни одного табельного номера !
uk: Не знайдено жодного табельного номера!

source: Расчёт подоходного на выплаченную зарплату
uk: Розрахунок прибуткового на виплачену зарплату

source: Не введён идентификационный номер
uk: Не введено індетифікаційний номер

source: Месяц расчёта
uk: Місяць розрахунку

source: Свод отработанного времени
uk: Зведення відпрацьованого часу

source: Работник
uk: Працівник

source: Рабочие
uk: Робочі

source: Календарные
uk: Календарні

source: Количество месяцев в периоде равно нолю !
uk: Кількість місяців у періоді дорівнює нулю!

source: Не вошло в расчёт
uk: Не ввійшло до розрахунку

source: Справка для расчёта выплат на случай безработицы
uk: Довідка для розрахунку виплат на випадок безробіття

source: Распечатка свода начислений по месяцам
uk: Роздруківка зведення нарахувань по місяцях

source: Выбор начисления
uk: Вибір нарахування

source: Не правильно введена дата начала!
uk: Не правильно введено дату початку!

source: Не правильно введена дата конца!
uk: Не правильно введено дату кінця!

source: Расчёт свода начислений по месяцам
uk: Розрахунок зведення нарахувань по місяцях

source: Т/н | Фамилия |
uk: Т/н | Прізвище |

source: Свод начислений по месяцам
uk: Зведення нарахувань по місяцях

source: Не найдена дата
uk: Не знайдено дату

source: Cвод начислений по месяцам
uk: Зведення нарахувань по місяцях

source: Развёрнутый отчёт ?
uk: Розгорнутий звіт?

source: Месяц | Начислено | Единый |Подоходный | | |соц. взнос| налог |
uk: Місяц | Нараховано| Єдиний |Прибутковий| | |соц. внес.| податок |

source: Месяц | Начислено |Подоходный налог|
uk: Місяць | Нараховано |Прибутковий пода|

source: | Дата | Начислено |Удержано| Получено |
uk: | Дата | Нараховано |Утримано| Отримано |

source: Cальдо конечное
uk: Сальдо кінцеве

source: Общая сумма доходов
uk: Загальна сума прибутків

source: Подоходный налог и отчисления в социальные фонды удержаны и перечислены полностью
uk: Прибутковий податок і відрахування в соціальні фонди утримані і перераховані повністю

source: Налог на доходы с физических особ, военный сбор и единый социальный взнос удержаны та перечислены полностью. В течение года плательщику налога предоставлялась ставка 18%.
uk: Податок на доходи з фізичних осіб, військовий збір та єдиний соціальний внесок утримано та перераховано повністю. Протягом року платнику податку надавалася ставка 18%.

source: Количество видов табеля
uk: Кількість видів табеля

source: Код| Наименование табеля |Дни | Часы |К.дни|
uk: Код| Найменування табеля |Дні | Години |К.дні|

source: Развёрнутый отчёт о начислениях/удержаниях
uk: Розгорнутий звіт про нарахування/утримання

source: Справка с удержаниями в соц.фонды
uk: Довідка з утриманнями у соц.фонд

source: Справка с общей суммой удержаний
uk: Довідка з загальною сумою утримань

source: Справка со всеми удержаниями
uk: Довідка з усіма утриманнями

source: Свёрнутый отчёт о доходах и удержаниях
uk: Згорнутий звіт про прибутки та утримання

source: Справка с подоходным налогом
uk: Довідка з прибутковим податком

source: Справка для оформления социальной помощи (жилищной субсидии)
uk: Довідка для оформлення соціальної допомоги (житлової субсидії)

source: Номер свидетельства плательщика НДС
uk: Номер свідоцтва платника ПДВ

source: С п р а в к а
uk: Д о в і д к а

source: о заработной плате за период с
uk: про заробітну плату за період з

source: работает
uk: працює

source: постоянно
uk: постійно

source: по совместительству
uk: за сумісництвом

source: Регистрационный номер учётной карточки
uk: Реєстраційний номер облікової картки

source: о начислении стипендии за период с
uk: про нарахування стипендії за період з

source: Учится на дневном отделении
uk: Навчається на денному відділенні

source: Не найден контрагент с кодом 00 !
uk: Не знайдений контрагент із кодом 00!

source: С п р а в к а.
uk: Д о в і д к а.

source: Общая сумма доходов:
uk: Загальна сума прибутків:

source: Справка о доходах
uk: Довідка про прибутки

source: Расчёт средней зарплаты для начисления больничного
uk: Розрахунок середньої зарплати для нарахування лікарняного

source: Коды не вошедшие в расчёт
uk: Коди не ввійшли в розрахунок

source: Коды табеля для перерасчёта одноразовых выплат
uk: Коди табеля для перерахунку одноразових виплат

source: Дата | Количество дней | Начисленно |Суммы ед|В расчёт| Берем в | | Отраб. |В месяце| Всего |Невошло |ино.раз.|с ед.раз| расчёт | | | | | |выплат |выплат | |
uk: Дата | Кількість днів | Нараховано |Суми єди|В розрах| Берем в | |Відпрацьо.|В місяці| Всього |Невійщло|но.раз..|с єд.раз|розрахунок| | | | | |виплат |виплат | |

source: Больничный
uk: Лікарняний

source: Средняя зарплата
uk: Середня зарплата

source: Код затрат командировочных расходов
uk: Код витрат видатків на відрядження

source: Расчёт общей суммы доходов
uk: Розрахунок загальної суми доходів

source: Тарифная таблица
uk: Тарифна таблиця

source: Кроме карточки по этому табельному номеру будут удалены все начисления, удержания, проводки.
uk: Крім картки по цьому табельному номеру буде видалено всі нарахування, утримання, проводки.
