Repository: linuxbuh/iceBw
Catalog: locale/iceBw_*.po
Languages: uk

source: Создание таблицы перечня операций cдачи налички в банк
uk: Створення таблиці переліку операцій здачі готівки в банк

source: Создание таблицы перечня типовых платежек
uk: Створення таблиці переліку типових платіжок

source: Создание таблицы перечня типовых требований
uk: Створення таблиці переліку типових вимог

source: Создание таблицы перечня сдающих в банк наличку
uk: Створення таблиці переліку тих, що здають в банк готівку

source: Создание таблицы подтверждающих записей документов
uk: Створення таблиці підтверджуючих записів документів

source: Создание таблицы ликвидационной стоимости
uk: Створення таблиці ліквідаційної вартості

source: Создание таблицы перечня подразделений
uk: Створення таблиці переліку підрозділів

source: Создание таблицы перечня драг-металлов
uk: Створення таблиці переліку дорог-металів

source: Создание таблицы содержимого драг-металлов в инвентарном номере
uk: Створення таблиці вмісту дорог-металів в інвентарному номері

source: Создание таблицы перечня груп для налогового учёта
uk: Створення таблиці переліку груп для податкового обліку

source: Создание таблицы перечня груп для бухгалтерского учёта
uk: Створення таблиці переліку груп для бухгалтерського обліку

source: Создание таблицы шифров аналитического учета
uk: Створення таблиці шифрів аналітичного обліку

source: Создание таблицы шифров затрат
uk: Створення таблиці шифрів витрат

source: Создание таблицы ответственных
uk: Створення таблиці відповідальних

source: Создание таблицы инвентарных номеров
uk: Створення таблиці інвентарних номерів

source: Создание таблицы дополнительной информации к инвентарному номеру
uk: Створення таблиці додаткової інформації до інвентарного номера

source: Создание таблицы переменных данных инвентарных номеров
uk: Створення таблиці змінних даних інвентарних номерів

source: Создание таблицы записей в документе
uk: Створення таблиці записів в документі

source: Создание таблицы записей амортизации для налогового учёта
uk: Створення таблиці записів амортизації для податкового обліку

source: Создание таблицы записей амортизации для бух. учёта
uk: Створення таблиці записів амортизації для бух. обліку

source: Создание таблицы перечня групп услуг
uk: Створення таблиці переліку груп послуг

source: Создание таблицы перечня операций услуг на приход
uk: Створення таблиці переліку операцій послуг на прихід

source: Создание таблицы перечня операций услуг на расход
uk: Створення таблиці переліку операцій послуг на видаток

source: Создание таблицы перечня услуг
uk: Створення таблиці переліку послуг

source: Создание таблицы подверждающих записей к документу
uk: Створення таблиці підтверджуючих записів до документу

source: Создание таблицы приложения к счёту
uk: Створення таблиці додатку до рахунку

source: Создание таблицы перечня кас
uk: Створення таблиці переліку кас

source: Создание таблицы приходных операций
uk: Створення таблиці прибуткових операцій

source: Создание таблицы расходных операций
uk: Створення таблиці видаткових операцій

source: Создание таблицы заголовков кассовых ордеров
uk: Створення таблиці заголовків касових ордерів

source: Создание таблицы записей кассовых ордеров
uk: Створення таблиці записів касових ордерів

source: Создание таблицы журнала ведомостей
uk: Створення таблиці журнала відомостей

source: Создание таблицы целевых назначений
uk: Створення таблиці цільових призначень

source: Создание таблицы сальдо по целевым назначениям
uk: Створення таблиці сальдо по цільвих призначеннях

source: Создание таблицы видов командировок
uk: Створення таблиці видів відряджень

source: Создание таблицы групп видов командировок
uk: Створення таблиці груп видів відряджень

source: Создание таблицы видов расходов
uk: Створення таблиці видів видатків

source: Создание таблицы марок топлива
uk: Створення таблиці марок палива

source: Создание таблицы объектов учёта остатков топлива
uk: Створення таблиці об'єктів обліку залишків палива

source: Создание таблицы списка автомобилей
uk: Створення таблиці списку автомобілів

source: Создание таблицы заголовков путевых листов
uk: Створення таблиці заголовків подорожних листів

source: Создание таблицы записей в путевой лист
uk: Створення таблиці записів в подорожний лист

source: Создание таблицы сальдо по топливу
uk: Створення таблиці сальдо по паливу

source: Создание таблицы средних цен на топлива
uk: Створення таблиці середніх цін на паливо

source: Создание таблицы спецификаций на изделия
uk: Створення таблиці специфікацій на вироби

source: Создание таблицы реестра виданых налоговых накладных
uk: Створення таблиці реєстру виданих податкових накладних

source: Создание таблицы реестка полученных налоговых накладных
uk: Створення таблиці реєстру отриманих податкових накладних

source: Создание таблицы групп полученных налоговых накладных
uk: Створення таблиці груп отриманих податкових накладних

source: Создание таблицы групп выданных налоговых накладных
uk: Створення таблиці груп виданих податкових накладних

source: Создание таблицы заголовков доверреностей
uk: Створення таблиці заголовків довіреностей

source: Создание таблицы записей в доверрености
uk: Створення таблиці записів в довіреність

source: Создание таблицы операторов
uk: Створення таблиці операторів

source: Создание таблицы блокировок подсистем
uk: Створення таблиці блокування підсистем

source: Создание таблицы настроек
uk: Створення таблиці налаштовок

source: Создание таблицы документации
uk: Створення таблиці документації

source: Создание таблицы налогов
uk: Створення таблиці податків

source: Создание таблицы процентов
uk: Створення таблиці відсотків

source: Количество таблиц
uk: Кількість таблиць

source: Создание базы завершено
uk: Створення бази завершено

source: Ввод нового пароля
uk: Введення нового пароля

source: Не введён пароль!
uk: Не введено пароль!

source: Введены не одинаковые пароли!
uk: Введено не однакові паролі!

source: Новый пароль успешно установлен
uk: Новий пароль успішно встановлен

source: Введите фамилию оператора
uk: Введіть прізвище оператора

source: Список разрешённых доступов к базам данных
uk: Список дозволів до баз даних

source: Сортировка
uk: Сортування

source: Переключение сортировки логины/базы
uk: Перемикання сортування логіни/бази

source: Б.с.
uk: Б.в.

source: Износ
uk: Знос

source: Квартальная норма
uk: Квартальна норма

source: Месячная норма
uk: Місячна норма

source: Амортизация последнего месяца квартала
uk: Амортизація останнього місяця кварталу

source: Годовая норма
uk: Річна норма

source: Не определён вариант расчёта
uk: Не визначен варіант розрахунку

source: Инвентарный номер
uk: Інвентарний номер

source: не числится по дате
uk: не числиться по даті

source: Подпрограмма вернула
uk: Підпрограма повернула

source: Подпрогамма вернула
uk: Підпрограма повернула

source: не найдено настройки на дату
uk: не знайдено налаштування на дату

source: не эксплуатируется
uk: не експлуатується

source: амортизирован полностью
uk: амортизовано повністю

source: не нашли кода группы
uk: не знайдено код групи

source: остаточная амортизация
uk: залишкова амортизація

source: Амортизация
uk: Амортизація

source: Балансовая стоимость
uk: Балансова вартість

source: Инвентарный номер в группе
uk: Інвентарний номер у групі

source: амортизация не считается
uk: амортизація не рахується

source: Балансовая стоимость равна нолю !
uk: Балансова вартість дорівнює нулю!

source: Сумма амортизации больше остаточной стоимости
uk: Сума амортизації більше залишкової вартості

source: Берём в расчёт остаточную стоимость
uk: Беремо в розрахунок залишкову вартість

source: Автоматическая разноска зарплаты
uk: Автоматична розноска зарплати

source: С учётом сальдо
uk: З урахуванням сальдо

source: Без учёта сальдо
uk: Без урахування сальдо

source: (м.г)
uk: (м.р)

source: Выбор табельного номера
uk: Вибір табельного номера

source: Дата выплаты зарплаты
uk: Дата виплати зарплати

source: Код начисления
uk: Код нарахування

source: Выбор кода начисления
uk: Вибір кода нарахування

source: Код группы подразделения
uk: Код групи підрозділу

source: Код категории
uk: Код категорії

source: Выбор категории
uk: Вибір категорії

source: Процент выплаты
uk: Відсоток виплати

source: Максимальная сумма выплати
uk: Максимальна сума виплати

source: Расчёт
uk: Розрахунок

source: Начать расчёт
uk: Почати розрахунок

source: Неправильно введена дата !
uk: Неправильно введено дату!

source: Неправильно введена дата выплаты!
uk: Неправильно введено дату виплати!

source: Автоматическая разноска зароботной платы
uk: Автоматична розноска заробітної плати

source: Ном.|Табел.|Идентефик.| Номер | Фамилия Имя Отчество | Сумма | п/п |номер | номер | карточного счёта | | |
uk: Ном.|Табел.|Ідентефік.| Номер | Призвище Ім'я по Батькові | Сума | п/п |номер | номер |карткового рахунку | | |

source: Неправильно введена дата выплаты !
uk: Неправильно введено дату виплати!

source: Не найден код перечисления зарплаты на счёт !
uk: Не знайдено код перерахування зарплати на рахунок!

source: Не найден код получения зарплаты в кассе !
uk: Не знайдено код отримання зарплати в касі!

source: Код получения зарплаты в кассе и код перечисления на счёт равны нолю !
uk: Код отримання зарплати в касі та код перерахування на рахунок дорівнюють нулю!

source: Не найден код удержания
uk: Не знайдено код утримання

source: Нет счёта %s в плане счетов !
uk: Немає рахунку %s в плані рахунків!

source: Для кода удержания
uk: Для коду утримання

source: не введён хозрасчётный счёт в справочнике удержаний
uk: не введено госпрозрахунковий рахунок в довіднику утримань

source: Не найден счёт %s в плане счетов !
uk: Не знайдено рахунок %s в плані рахунків!

source: не введён бюджетный счёт в справочнике удержаний
uk: не введено бюджетний рахунок в довіднику утримань

source: Хозрасчёт и бюджет
uk: Госпрозрахунок та бюджет

source: Только хозрасчёт
uk: Тільки госпрозрахунок

source: Только бюджет
uk: Тільки бюджет

source: Сделать разноску ? Вы уверены ?
uk: Зробити розноску? Ви впевнені?

source: Максимальная сумма виплати
uk: Максимальна сума виплати

source: Сортируем записи
uk: Сортуємо записи

source: Не найжено ни одной записи !
uk: Не знайдено жодного запису!

source: Список рaзнесённых сумм
uk: Список витратних операцій

source: Не найден табельный номер
uk: Не знайдено табельний номер

source: Нет ни начислений ни удержаний! Пропускаем!
uk: Немає ні нарахувань ні утримань! Пропускаєм!

source: На карточки
uk: На картки

source: В кассу
uk: У касу

source: Общий итог
uk: Загальний підсумок

source: Список разнесеных сумм
uk: Список рознесених коштів

source: Расчёт закончен
uk: Розрахунок закінчено

source: Счёт %s внебалансовый !
uk: Рахунок %s позабалансовий!

source: Не найдена шапка документа!
uk: Не знайдено шапку документа!

source: Запись не привязана к карточке! Пропускаем
uk: Запис не прив'язана до картки! Пропускаємо

source: Не нашли карточки
uk: Не знайшли картки

source: Не найден код материалла
uk: Не знайдено код матеріала

source: Документ не подтверждён!
uk: Документ не підтверджено!

source: Введите код валового дохода
uk: Введіть код валового доходу

source: Введите код валового расхода
uk: Введіть код валових витрат

source: Не нашли код контрагента
uk: Не знайдено код контрагента

source: в списке счёта
uk: у списку рахунка

source: Выберите нужный счёт для НДС.
uk: Виберіть потрібний рахунок для ПДВ.

source: Для операции %s не найдена настройка проводок !
uk: Для операції %s не знайдено налаштування проводок!

source: Операция
uk: Операція

source: Нет настройки для всех счетов учета этого документа
uk: Немає налаштування для всіх рахунків обліку цього документа

source: Проводки между балансовым и небалансовым счетами невозможны !
uk: Проводки між балансовим і небалансовим рахунками неможливі!

source: Введите код валового дохода.
uk: Введіть код валового доходу.

source: Введите код валового расхода.
uk: Введіть код валових витрат.

source: Не введён счёт для начисления
uk: Не введено рахунок для нарахування!

source: Не введён счёт для удержания
uk: Не введено рахунок для утримання

source: Не найден код соц. страхования
uk: Не знайдено код соц.страхування

source: Все проводки сделаны !
uk: Всі проводки зроблено!

source: Введите дату авансового отчёта
uk: Введіть дату авансового звіту

source: Неправильно ввели дату авансового отчёта!
uk: Неправильно введено дату авансового звіту!

source: Не найдено ни одного документа для передачи в банк!
uk: Не знайдено жодного документа для предедачі в банк!

source: Введите имя файла
uk: Введіть ім'я файла

source: Наименование контрагента
uk: Найменування контрагента

source: больше 40 символов
uk: більше 40 символів

source: заменили на короткое
uk: замінили на коротке

source: больше 38 символов
uk: більше 38 символів

source: Не найден код строки %s в настройках !
uk: Не знайдено код рядка %s у налаштуваннях!

source: Перерасчёт больничного
uk: Перерахунок лікарняного

source: Не найдено ни одной записи!
uk: Не знайдено жодного запису!

source: Не найден инвентарный номер
uk: Не знайдено інвентарний номер

source: Не найден дебетовый счёт
uk: Не знайден дебетовий рахунок

source: Не найден кредитовый счёт
uk: Не знайден кредитовий рахунок

source: Расчёт шахматки по счёту
uk: Розрахунок шахматки по рахунку

source: Дебет счёта
uk: Дебет рахунку

source: Кредит счёта
uk: Кредит рахунку

source: Шахматка по счёту
uk: Шахматка по рахунку

source: по субсчетам
uk: по субрахункам

source: по счетам
uk: по рахункам

source: Лист
uk: Сторінка

source: Расчёт по спискам групп контрагентов
uk: Розрахунок за списками груп контрагентів

source: Выбор счёта в плане счетов
uk: Вибір рахунку в плані рахунків

source: Выбор даты начала отчёта
uk: Вибір дати початку звіту

source: Выбор даты конца отчёта
uk: Вибір дати кінця звіту

source: Код списка групп контрагентов
uk: Код списку груп контрагентів

source: Настройка расчёта
uk: Налаштування розрахунку

source: Счёт должен быть с развёрнутым сальдо !
uk: Рахунок повинен бути з розгорнутим сальдо!

source: Не найдено ни одного списка групп контрагентов !
uk: Не знайдено жодного списку груп контрагентів!

source: Итого по группе
uk: Разом по групі

source: Количество контрагентов в группе
uk: Кількість контрагентів у групі

source: Итого по списку
uk: Разом за списком

source: И т о г о
uk: Р а з о м

source: Сальдо начальное
uk: Сальдо початкове

source: Оборот за период
uk: Оборот за період

source: Сальдо конечное
uk: Сальдо кінцеве

source: Расчёт шахматки
uk: Розрахунок шахматки

source: Расчитать как есть
uk: Розрахувати як є

source: Исключить кореспонденцию между счетами
uk: Виключити кореспондування між рахунками

source: Вариант расчёта
uk: Варіант розрахунку

source: Отчёт с дебетами по вертикали
uk: Звіт із дебетами по вертикалі

source: Отчёт с кредитами по вертикали
uk: Звіт із кредитами по вертикалі

source: Не найдено ни одной проводки со счётом из файла настройки !
uk: Не знайдено жодної проводки з рахунком із файлу налаштування!

source: Распечатать отчёт по комментариям
uk: Роздрукувати звіти з коментарів

source: Настройка выполнения распечатки
uk: Налаштування виконання роздруку

source: Не найдены настройки
uk: Не знайдені налаштовки

source: Не найдено ни одной настройки !
uk: Не знайдено жодного налаштування!

source: Не найдено проводок !
uk: Не знайдено проводок!

source: Не найдено ни одной проводки с указанными комментариями!
uk: Не знайдено жодної проводки з вказаними коментарями!

source: Свод по комментариям (дебет и кредит)
uk: Зведення з коментарів (дебет і кредит)

source: Отчёт покомментариям
uk: Звіт з коментарів

source: Свод покомментариям (дебет)
uk: Зведення з коментарів (дебет)

source: Свод покомментариям (кредит)
uk: Зведення з коментарів (кредит)

source: Отчёт по комментариям
uk: Звіт з коментарів

source: Не найден код контрагента
uk: Не знайдено код контрагента

source: Комментарий| Счёт | Дебет | Кредит |
uk: Коментар |Рахунок| Дебет | Кредит |

source: Комментарий| Счёт | Дебет |
uk: Коментар |Рахунок| Дебет |

source: Комментарий| Счёт | Кредит |
uk: Коментар |Рахунок| Кредит |

source: Итого по счёту
uk: Разом по рахунку

source: Итого по комментарию
uk: Разом по коментарю

source: Дата | Счёт.|Сч.к-т|Конт.| Кто |Номер док.| Дебет | Кредит |КЭКЗ|К.о.| К о м е н т а р и й |Наименование контрагента|
uk: Дата | Раху.|Ра.к-т|Конт.| Хто |Номер док.| Дебет | Кредит |КЕКВ|К.о.| К о м е н т а р |Найменування контрагента|

source: Проверка согласованности данных в подсистемах
uk: Перевірка узгодженості даних у підсистемах

source: Счет
uk: Рахунок

source: Подсистема
uk: Підсистема

source: Выбор группы контрагента
uk: Вибір групи контрагента

source: Подсиcтема | Cальдо на %02d.%02d.%04d | Оборот за период | Cальдо на %02d.%02d.%04d | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |
uk: Підсиcтема | Cальдо на %02d.%02d.%04d | Обіг за період | Cальдо на %02d.%02d.%04d | | Дебет | Кредит | Дебет | Кредит | Дебет | Кредит |

source: Не нашли ни одной записи!
uk: Не знайдено жодного запису!

source: Протокол проверки согласованности данных в подсистемах
uk: Протокол перевірки узгодженості даних у підсистемах

source: Расчёт распределения административних затрат на доходы
uk: Розрахунок розподілу адміністративних витрат на прибутки

source: Расчёт распределения административных затрат на доходы
uk: Розрахунок розподілу адміністративних витрат на прибутки

source: Доходные счета
uk: Прибуткові рахунки

source: Затратные счета
uk: Витратні рахунки

source: Расчёт коэффициентов
uk: Розрахунок коефіцієнтів.

source: Счёт дохо.|Сумма дох.|
uk: Рахн.дохі.|Сума дохі.|

source: Расчёт видов затрат по элементам
uk: Розрахунок видів витрат за елементами

source: Количество видов затрат
uk: Кількість видів затрат

source: Количество подразделений
uk: Кількість підрозділів

source: Расчёт по заданному списку дебетовых и кредитовых счетов
uk: Розрахунок за заданим списком дебетових і кредитових рахунків

source: Не найдено ни одной записи
uk: Не знайдено жодного запису

source: Свод по вариантам расчёта
uk: Зведення за варіантами розрахунку

source: Отчёт с итогами по вариантам расчёта
uk: Звіт із результатами за варіантами розрахунку

source: Расчёт акта сверки по группе контрагента
uk: Розрахунок акту звірки по групі контрагента

source: Код группы контрагента
uk: Код групи контрагента

source: Расчёт акта сверки по группе контрагентов
uk: Розрахунок акту звірки по групі контрагентів

source: Оборот за месяц
uk: Оборот за місяць

source: Сальдо раз-нутое
uk: Сальдо роз-нуте

source: Сальдо свернутое
uk: Сальдо згорнуте

source: Общий итог по счёту
uk: Загальний підсумок по рахунку

source: Нет ни одного контрагента в группе
uk: Немає жодного контрагента в групі

source: Нет ни одного контрагента в списках счетов!
uk: Немає жодного контрагента в списках рахунків!

source: Акт сверки по группе контрагентов
uk: Акт звірки по групі контрагентів

source: Акт сверки по группе контрагентов с общими суммами по документам
uk: Акт звірки по групі контрагентів із загальними сумами по документам

source: Акт сверки с общими суммами по документам без месячных итогов
uk: Акт звірки з загальними сумами по документам без результатів за місяць

source: Расчёт валовых доходов и затрат
uk: Розрахунок валових доходів і затрат

source: Расчёт валових доходов и затрат
uk: Розрахунок валових доходів і витрат

source: Расчёт только валовых доходов
uk: Розрахунок тільки валових доходів

source: Расчёт только валовых затрат
uk: Розрахунок тільки валових затрат

source: Настройка расчёта валовых доходов
uk: Налаштування розрахунку валових доходів

source: Настройка расчёта валовых затрат
uk: Налаштування розрахунку валових затрат

source: Расшифровка расчёта
uk: Розшифровка розрахунку

source: Код |Наименование статей доходов | Сумма |
uk: Код |Найменування статей доходів | Сума |

source: Код |Наименование статей затрат | Сумма |
uk: Код |Найменування статей витрат | Сума |

source: Распечатка ценников для товаров
uk: Роздрук цінніків для товарів

source: Проверка физической целосности таблиц
uk: Перевірка фізичної цілісності таблиць

source: Протокол проверки
uk: Протокол перевірки

source: Проверка завершена
uk: Перевірка завершена

source: Не найден логин
uk: Не знайдено логін

source: У вас нет полномочий для этой операции!
uk: Ви не маєте повноважень для цієї операції!

source: Удаление записей за месяц
uk: Видалення записів за місяць

source: Удаление записей за год
uk: Видалення записів за рік

source: Удаление записей с нулевыми значениями
uk: Видалення записів із нульовими значеннями

source: Введите дату
uk: Введіть дату

source: м.г
uk: м.р

source: Введите год
uk: Введіть рік

source: Введите дату до которой нужно удалить
uk: Введіть дату до якої потрібно видалити

source: Удалить записи за %d.%dг. ? Вы уверены ?
uk: Видалити записи за %d.%dр. ? Ви впевнені?

source: Удалить записи %d год ? Вы уверены ?
uk: Видалити записи %d рік? Ви впевнені?

source: Удалить записи с нулевым значением ? Вы уверены ?
uk: Видалити записи з нульовим значенням? Ви впевнені?

source: Удаление записей за
uk: Видалення записів за

source: Удаление записей с нулевым значением
uk: Видалення записів із нульовим значенням

source: Удаляем записи начислений и удержаний
uk: Видаляємо записи нарахувань і утримань

source: Количество удаленных записей
uk: Кількість видалених записів

source: Оптимизируем таблицу
uk: Оптимізуємо таблицю

source: Удаляем записи в вспомогательной таблице
uk: Видаляємо записи в допоміжній таблиці

source: Удаляем записи начислений на фонд оплаты труда
uk: Видаляємо записи нарахувань на фонд оплати праці

source: Удаляем записи отработанного времени
uk: Видаляємо записи відпрацьованого часу

source: Удаляем записи сальдо
uk: Видаляємо записи сальдо

source: Удаление проводок
uk: Видалення проводок

source: Удаление проводок за месяц
uk: Видалення проводок за місяць

source: Удаление проводок за год
uk: Видалення проводок за рік

source: Не ввели дату!
uk: Не введено дату!

source: Удалить проводки за
uk: Видалити проводки за

source: Удаляем стартовые сальдо
uk: Видаляємо стартові сальдо

source: Копировать записи из других документов
uk: Копіювати записи з інших документів

source: Код операции
uk: Код операції

source: Выбор операции
uk: Вибір операції

source: Выбор контрагента
uk: Вибір контрагента

source: Приход/расход
uk: Прибуток/витрати

source: Просмотр нужных реквизитов
uk: Перегляд потрібних реквізитів

source: Просмотр списка контрагентов
uk: Перегляд списку контрагентів

source: Просмотр списка операций приходов
uk: Перегляд списку операцій прибутків

source: Просмотр списка операций расходов
uk: Перегляд списку операцій витрат

source: Не верно введено Приход/расход !
uk: Не правильно введено Прибуток/видаток!

source: Если не делать привязки к карточкам, то одинаковые материалы с разных документов и разных карточек будут записаны одной записью с общим количеством и наибольшей ценой.
uk: Якщо не робити прив'язки до карток, то однакові матеріали з різних документів та різних карток буде записано одним записом із загальною кількістю та найбільшою ціною.

source: При выполнении привязки, привязка выполняется к карточкам с такою же ценой, или заводятся новые карточки.
uk: Прі виконання привязки, привязка виконується до карточел з такою ж ціной, або заводятся нові картки.

source: Сделать привязку к карточкам ?
uk: Зробити прив'язку до карток?

source: Не найдено ни одного документа !
uk: Не знайдено жодного документа!

source: Ошибка удаления записи !
uk: Помилка видалення запису!

source: материал
uk: матеріал

source: Не совпадает цена !
uk: Не співпадає ціна!

source: Берем большую цену
uk: Беремо більшу ціну

source: Количество переписаних документов
uk: Кількість переписаних документів

source: Количество переписаних записей
uk: Кількість переписаних записів

source: Удалить документ после копирования ?
uk: Видалити документ після копіювання?
